{
  "cate": "1",
  "date": "7æ25æ¥ 3æ00å",
  "datetime": "2018-07-25T03:00",
  "video": "/news/html/20180725/movie/k10011547551_201807250441_201807250444.html",
  "duration": 68,
  "img": "html/20180725/K10011547551_1807250033_1807250300_01_02.jpg",
  "title": "たこ焼き売店 １億3000万円余を脱税か 国税局が告発",
  "summary": "大阪城の天守閣そばにある売店の72歳の店主が、たこ焼きなどの売り上げで得た所得を申告せず１億3000万円余りを脱税したとして、大阪国税局から告発されました。外国人観光客の増加で爆発的に売り上げを伸ばしていたということです。",
  "more": "告発されたのは大阪城公園の一角にある売店「宮本茶屋」を経営している大阪・西成区の宇都宮タツ子店主（72）です。<br /><br />この売店は大阪城の天守閣に通じる門の前にあり、１皿８個のたこ焼きを600円で販売しているほか、ソフトクリームや焼きそばなどの軽食も売っています。<br /><br />関係者によりますと、外国人観光客の増加で、たこ焼きなどが爆発的に売れるようになり、おととしまでの３年間に５億円以上の売り上げがありましたが、税務申告を一切していなかったということです。<br /><br />大阪国税局は、およそ３億3000万円の所得を隠し、１億3200万円余りを脱税したとして、所得税法違反の疑いで店主を大阪地方検察庁に告発しました。<br /><br />脱税で得た金は、主に預金していたということです。",
  "body": [
    {
      "title": "たこ焼き売り上げ増加の背景",
      "img": "",
      "align": "",
      "text": "大阪の観光地では、いわゆるインバウンド消費の拡大が続いています。中でも、大阪の食文化を安い値段で手軽に楽しめるたこ焼きは外国人観光客の人気を集めています。<br /><br />大阪・ミナミの道頓堀では猛暑が続く中でも店先に並んで、熱々のたこ焼きを買い求める姿が見られます。中国から訪れた女性は「店の前でたこ焼き見て食べてみたいと思った」と話し、韓国から家族で来た男性は「韓国にも、たこ焼きはあるがいろんな味付けがあるのは日本だけで、本場の大阪で味わってみたかった」と話していました。<br /><br />道頓堀でたこ焼き店を経営する会社の加西芙子会長は、「外国人の客はこの３年で1．5倍ぐらい増えていて、この辺りでも新規開店が相次いでいる」と話しています。そのうえで、今回の告発について「売り上げが上がったからといって脱税は許されない。ルールに従って納税するのが当たり前だ」と憤っていました。",
      "textPos": ""
    },
    {
      "title": "店主「申し訳ない 今後は適正に申告」",
      "img": "",
      "align": "",
      "text": "告発された宇都宮店主の代理人の弁護士によりますと、この売店は40年ほど前から大阪城公園の一角にある神社の敷地を借りて営業してきたということです。<br /><br />店主はこれまで家族で細々と営んでいて申告の必要がないと思っていたということです。<br /><br />ここ数年はインバウンドの影響で急激に売り上げが伸びたものの、忙しくて申告できなかったと説明しているということです。<br /><br />国税局の指摘を受けて修正申告したということで、宇都宮店主は弁護士を通じて「大変申し訳なく思っている。今後は、税理士を雇い、適正に申告していきたい」とコメントしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20180323.html",
      "title": "急増する外国人リピーター どこで何してるの？",
      "time": "サクサク経済Ｑ＆Ａ 3月23日",
      "datetime": "2018-03-23"
    }
  ],
  "word": [],
  "news_id": "k10011547551000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "25",
  "url": "https://www3.nhk.or.jp/news/html/20180725/k10011547551000.html"
}