{
  "cate": "3",
  "date": "6æ30æ¥ 17æ54å",
  "datetime": "2018-06-30T17:54",
  "video": "/news/html/20180630/movie/k10011502591_201806301910_201806301911.html",
  "duration": 256,
  "img": "html/20180630/K10011502591_1806301757_1806301758_01_02.jpg",
  "title": "「長崎と天草地方の潜伏キリシタン」世界文化遺産に登録",
  "summary": "ユネスコの世界遺産委員会は、日本が推薦する「長崎と天草地方の潜伏キリシタン関連遺産」について、12の構成資産すべてを世界文化遺産に登録することを決めました。",
  "more": "「長崎と天草地方の潜伏キリシタン関連遺産」は、日本が鎖国政策を取るきっかけとなった「島原・天草一揆」で信者たちが立てこもった原城跡や、潜伏キリシタンが外国人神父に信仰を打ち明けた「信徒発見」の舞台となった大浦天主堂、さらに、禁教期にキリシタンが暮らした集落など、長崎県と熊本県の合わせて12の資産で構成されています。<br /><br />中東のバーレーンで開かれている世界遺産委員会は、「長崎と天草地方の潜伏キリシタン関連遺産」について、12の構成資産すべてを世界文化遺産に登録することを決めました。<br /><br />登録の理由としては「17世紀から19世紀にわたる禁教政策の下で、ひそかに信仰を伝えた潜伏キリシタンにより育まれた独特な宗教的伝統を物語るほかに例を見ない証拠である」としています。<br /><br />今回の登録によって、国内の世界遺産は文化遺産が18件、自然遺産が４件の合わせて22件となります。",
  "body": [
    {
      "title": "潜伏キリシタン遺産とは",
      "img": "",
      "align": "",
      "text": "「長崎と天草地方の潜伏キリシタン関連遺産」は、キリスト教の信仰が禁じられた禁教期に、厳しい弾圧を受けながらも、日本の伝統的な宗教や社会と共生しながら独自の形で信仰を続けた潜伏キリシタンの歴史を伝えるもので、長崎県と熊本県の合わせて12の資産で構成され、半数は長崎県の離島にあります。<br /><br />構成資産には、日本が鎖国政策を取るきっかけとなった「島原・天草一揆」で信者たちが立てこもった「原城跡」や、弾圧を逃れて移り住んだ離島の集落、それに、1865年に、潜伏キリシタンが外国人神父に信仰を打ち明けた「信徒発見」の舞台となった「大浦天主堂」などが含まれます。<br /><br />12の構成資産は次のとおりです。<br />南島原市の「原城跡」。<br />平戸市の「春日集落と安満岳」。<br />平戸市の「中江ノ島」。<br />熊本県天草市の「天草の崎津集落」。<br />長崎市の「外海の出津集落」。<br />長崎市の「外海の大野集落」。<br />佐世保市の「黒島の集落」。<br />小値賀町の「野崎島の集落跡」。<br />新上五島町の「頭ヶ島の集落」。<br />五島市の「久賀島の集落」。<br />五島市の「奈留島の江上集落」。<br />長崎市の「大浦天主堂」。",
      "textPos": ""
    },
    {
      "title": "潜伏キリシタン登録への道のり",
      "img": "",
      "align": "",
      "text": "「長崎と天草地方の潜伏キリシタン関連遺産」は、キリシタンが潜伏するきっかけとなり、島原・天草一揆の拠点だった原城跡、「信徒発見」の舞台となった大浦天主堂、そして、キリシタンたちが信仰のため潜伏した集落など、主に江戸時代の禁教期のキリシタンに関する12の資産で構成されています。<br /><br />当初は１４の資産で構成されていましたが、２年前にユネスコの諮問機関から「キリスト教の信仰が禁じられた時期に焦点を当てるべきだ」と内容を　見直すよう指摘されたため、地元自治体などが構成資産を見直した結果、禁教との関係を証明するのが困難な２つの資産を外して再び推薦書を提出しました。<br /><br />名称も従来の「長崎の教会群とキリスト教関連遺産」から「長崎と天草地方の潜伏キリシタン関連遺産」に変更しました。<br /><br />こうした取り組みの結果、先月、ユネスコの諮問機関から「世界遺産にふさわしい」とする最も高い評価を受けていました。",
      "textPos": ""
    },
    {
      "title": "平戸オラショで祝う",
      "img": "",
      "align": "",
      "text": "12の構成資産のうち２つがある長崎県平戸市では、潜伏キリシタンの末えいの住民が禁教時代から受け継がれてきた「オラショ」と呼ばれる祈りの言葉を唱え、世界文化遺産への登録決定を祝いました。<br /><br />構成資産のうち「平戸の聖地と集落」がある平戸市では、30日午後、禁教時代から受け継がれてきた信仰などを紹介する博物館でパブリック・ビューイングが行われ、潜伏キリシタンの末えいら、およそ100人がユネスコの世界遺産委員会の審議を見守りました。<br /><br />そして、午後６時前に世界文化遺産への登録が決まると、大きな拍手と歓声が上がり、くす玉を割って喜びを分かちあいました。<br /><br />このあと、潜伏キリシタンの末えいの住民５人が、平戸市の生月島で禁教時代から伝承されてきた祈りの言葉「オラショ」を披露しました。<br /><br />披露された「オラショ」は、祝いの席で唱えられてきたもので、長い迫害に耐えて受け継がれてきた信仰心や世界文化遺産への登録が決まった地元の聖地への思いを今に伝えています。<br /><br />オラショを披露した56歳の男性は「先祖から代々受け継いできた文化が評価されたのだと思います。オラショを聞くことで潜伏期から信仰を受け継ぎ今も信仰している人がいることを多くの人に知ってほしいです」と話していました。<br /><br />構成資産の１つ、長崎県平戸市にある「春日集落」の総代の寺田一男さんは「大勢の人が祝福してくれてうれしいです。まずは長い迫害に耐えて信仰を受け継いできた先祖に報告します。これからも禁教時代から続く棚田の景観や文化を守っていきたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "崎津集落でも喜びの声",
      "img": "",
      "align": "",
      "text": "熊本県内では唯一の構成資産で、天草諸島・下島の西部に位置する天草市の崎津集落では、地区のコミュニティセンターに地元の人や集落にある教会の信徒などおよそ300人が集まり、立ち見の人も出るほどのにぎわいの中、インターネットによる中継で世界遺産委員会の審議を見守りました。<br /><br />そして、午後６時前に世界文化遺産への登録が正式に決まると、集まった人たちからは大きな歓声が上がり、一斉に風船を飛ばして決定を祝いました。<br /><br />その後、天草市の中村五木市長があいさつし、「ここまで来られたのは地域の皆さんに支えていただいたおかげで、本当に感謝申し上げます。世界の宝となった崎津集落を将来に引き継いでいくため、今後もさらなる協力をお願いします」と述べました。<br /><br />崎津教会信徒会の代表、吉村恵美子さんは「苦難を乗り越えてきたキリシタンの先輩方に心から感謝したい」と話していました。<br /><br />また、崎津集落の出身で、熊本県大津町から家族で訪れた30代の男性は「ふるさとが世界遺産になってとてもうれしいです。これをきっかけに多くの人が集落を訪れてほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "長崎県知事「世界の宝になった」",
      "img": "",
      "align": "",
      "text": "中東・バーレーンの会場で世界遺産の登録の決定を見届けた長崎県の中村法道知事は「世界遺産への登録を目指してから10年以上の歳月がたった。さまざまな曲折を経てきた遺産だけに感慨深い。世界の宝になったので大切に保全管理し、次の世代に引き渡していくことに力を注ぎたい」と話しました。<br /><br />また、長崎市の田上富久市長は「命をかけて長い間守ってきた信仰の価値を世界の国々に認められた。たくさんの皆さんに長く来ていただける世界遺産にしたい」と話しました。<br /><br />熊本県議会の森浩二副議長は「長崎から天草という新たなルートが観光の起爆剤になるのではないか」と期待を述べました。",
      "textPos": ""
    },
    {
      "title": "熊本県知事「魅力を国内外に発信」",
      "img": "",
      "align": "",
      "text": "熊本県の蒲島知事は「推薦書の取り下げや構成資産の見直しという苦渋の決断を経験してきましたが、これらの試練を乗り越え、ついに待ち望んだこの瞬間を迎えることができ、心からうれしく思います。これからも天草市とともに資産の適切な保全を図りながら熊本の魅力を国内外に発信していきます」というコメントを出しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011502591000",
  "yyyy": "2018",
  "mm": "06",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20180630/k10011502591000.html"
}