{
  "cate": "5",
  "date": "7æ9æ¥ 11æ09å",
  "datetime": "2018-07-09T11:09",
  "video": "/news/html/20180709/movie/k10011524191_201807091130_201807091131.html",
  "duration": 61,
  "img": "html/20180709/K10011524191_1807091119_1807091120_01_02.jpg",
  "title": "通勤ラッシュ緩和へ 東京都の「時差Ｂｉｚ」始まる",
  "summary": "深刻な通勤ラッシュを緩和しようと、東京都が朝の出勤時間をずらすことを呼びかける「時差Ｂｉｚ」と名付けられたキャンペーンが９日から始まりました。",
  "more": "このキャンペーンは、東京都が企業や自治体などと連携して去年から始めたもので、９日から始まったことしのキャンペーンには、去年の２倍以上となるおよそ740社が参加しています。<br /><br />キャンペーンでは、都営地下鉄や東京メトロ、それに東急電鉄が平日の朝の時間帯に期間限定で臨時列車を運行するほか、参加企業が社員に出勤時間をずらすことを推奨する取り組みなどが行われます。<br /><br />９日は、東京都の小池知事が東京・中央区の京橋駅を訪れ、キャンペーンの参加企業が早めに出勤をする人に飲み物を無料で配る様子を視察しました。<br /><br />都は今回のキャンペーンを継続的に行うことを通じて、再来年の東京オリンピック・パラリンピックで大会期間中の鉄道の混雑緩和にもつなげたいと考えています。<br /><br />視察後、小池知事は「あの手この手を、ハードもソフトも両面で続けていくことが快適通勤につながる。東京オリンピック・パラリンピックに向けて、大会のスムーズな運営ができるように、いろいろな実験をしていきたい」と話していました。<br /><br />今年度の時差Ｂｉｚは、来月10日までおよそ１か月間行われるほか、冬の時期にも実施される予定です。",
  "body": [
    {
      "title": "利用者は？",
      "img": "",
      "align": "",
      "text": "９日から始まった「時差Ｂｉｚ」に合わせて、都営地下鉄は、大江戸線で平日の朝の時間帯に臨時列車の運行を始めました。<br /><br />「時差Ｂｉｚトレイン」とと名付けられたこの臨時列車は、都営大江戸線の光が丘駅を午前６時38分に出発し、清澄白河駅に午前７時35分に到着する列車で、今月20日までの平日に運行されます。<br /><br />９日朝は、午前７時すぎに臨時列車が新宿駅に到着すると、会社員や学生などが比較的混雑していない列車を乗り降りする姿が見られました。<br /><br />新宿駅から乗車した50代の会社員の男性は、「満員電車は疲れてしまうので少し早く出勤しています。取り組みが広がって多くの人がストレスなく出勤できればよいと思います」と話していました。<br /><br />20代の会社員の男性は、「勤務する会社に早く出勤して早く帰るという制度があるので、自分の部署でも早朝に出勤する人が増えています。この取り組みが１年中続くようになればよいと思います」と話していました。<br /><br />50代の会社員の女性は、「家を早く出ることによって、すいたオフィスで集中して仕事ができています。働き方改革もあるので通勤時間を工夫することで仕事の効率が上がり、生まれた時間を別のことに使えればよいと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "社員食堂サービスも",
      "img": "",
      "align": "",
      "text": "「時差Ｂｉｚ」を推進しようと、東京・新宿に本社がある大手損害保険会社、「損害保険ジャパン日本興亜」では早朝から勤務する社員のために今月２日から社員食堂の開始時間を30分早めて午前７時から営業しています。<br /><br />オープンから30分間はコーヒーが50円引きとなり、パンも数量限定で無料で提供されていて、９日朝もオープンに合わせて「時差Ｂｉｚ」の社員が訪れて購入し、仕事にとりかかっていました。<br /><br />女性社員は「早朝の出勤は通勤電車もすいていて、暑さもしのぎやすいことに加え、仕事にも集中できてとてもよいです。パンのサービスがあるのもうれしいです」と話していました。<br /><br />人事部企画グループの高田剛毅特命課長は「早朝の時間を有効に使い、夕方からは家族と過ごすなどして自分の時間を充実してもらうことで早起きが三文どころでなく、10万両の得となるように仕事にもよい形でつながることを期待しています」と話しています。",
      "textPos": ""
    },
    {
      "title": "満員電車での通勤 原則禁止の会社も",
      "img": "",
      "align": "",
      "text": "一方、通勤による疲れやストレスを減らそうと、満員電車での通勤を原則、禁止している会社もあります。<br /><br />東京・文京区にある書籍を朗読した音声を配信して販売する会社では、おととし10月、30人余りの社員を対象に、満員電車での通勤を避けるようにする「満員電車通勤禁止令」を出しました。<br /><br />「満員電車通勤禁止令」に合わせて必ず働かなければならない時間帯、「コアタイム」を廃止していて、一部の社員は社内のミーティングに自宅などからテレビ電話を活用して、参加していました。<br /><br />この会社に転職した営業担当の男性社員は、「以前は、満員電車に乗り、決められた時間に行かなくてはなりませんでした。通勤の疲れなどがなくなったのでとてもよい環境で、働かせてもらってます」と話していました。<br /><br />「オトバンク」の久保田裕也社長は、「満員電車での通勤は社員の生産性が下がり、自分自身が出勤途中にトラブルに巻き込まれたこともある。むしろストレスをなくして仕事に万全の力を注いでもらうことを重視している」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000271.html",
      "title": "東京五輪・パラ"
    }
  ],
  "news_id": "k10011524191000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180709/k10011524191000.html"
}