{
  "cate": "7",
  "date": "7æ30æ¥ 16æ56å",
  "datetime": "2018-07-30T16:56",
  "video": "",
  "duration": 0,
  "img": "html/20180730/K10011556361_1807301646_1807301656_01_02.jpg",
  "title": "東京五輪・パラ 式典統括に狂言師の野村萬斎さん",
  "summary": "2020年東京オリンピックとパラリンピックの組織委員会は、それぞれの開会式と閉会式合わせて４つの式典について、演出や企画を総合的に統括する責任者に狂言師の野村萬斎さんが決まったと発表しました。",
  "more": "東京大会の組織委員会は30日、福島県にある「Ｊヴィレッジ」で理事会を開いたあと記者会見し、大会の開会式と閉会式の演出や企画を行う体制を発表しました。<br /><br />それによりますと、４つの式典を一体的に進行するため、リーダーとして総合的に統括する責任者に狂言師の野村萬斎さんが選ばれました。<br /><br />理由について組織委員会は「狂言や映画、演出面などで国内外で活躍しており、日本の伝統から現代に至るまで幅広い見識を持っていることなどから適任と判断した」としています。<br /><br />さらにオリンピックの式典では、具体的な演出や企画の責任者に、「ＡＬＷＡＹＳ 三丁目の夕日」などの作品で知られる映画監督の山崎貴さんが選ばれました。<br /><br />またパラリンピックでは、数々のテレビのコマーシャルを手がけ、リオデジャネイロ大会の閉会式で旗の引き継ぎ式の演出に携わった、クリエーティブディレクターの佐々木宏さんが責任者に選ばれました。<br /><br />このほか、３人と共に演出や企画を検討するチームに、音楽家の椎名林檎さんや映画プロデューサーの川村元気さんら合わせて５人が選ばれました。<br /><br />今後、野村萬斎さんたちは４つの式典に共通する基本理念を設けたうえで、それぞれの式典で独自性のある物語や演出、それに聖火台のデザインや開会式で聖火をどのようにともすのかなどを検討していくことになります。",
  "body": [
    {
      "title": "野村萬斎さん「才能結集させ機知に富んだ式典に」",
      "img": "",
      "align": "",
      "text": "狂言師の野村萬斎さんは東京都出身の52歳。<br />人間国宝の狂言師野村万作さんの息子で、狂言をはじめ、現代劇や映画、テレビなどさまざまな分野で活躍しているほか、伝統芸能の技法を駆使した作品の演出なども手がけています。<br /><br />テレビでは平成９年のＮＨＫの連続テレビ小説「あぐり」でヒロインの夫役を演じたほか、Ｅテレの「にほんごであそぼ」にも出演し、狂言の言い回し「ややこしや」で人気を集めました。<br /><br />また、ピョンチャンオリンピックで金メダルを獲得したフィギュアスケートの羽生結弦選手がフリープログラムで使用した曲「ＳＥＩＭＥＩ」は、萬斎さんが安倍晴明として主演した映画の曲だったほか、2004年のアテネオリンピックに合わせて現地の古代劇場で開かれた文化イベントにも参加し、蜷川幸雄さんが演出を手がけたギリシャ悲劇「オイディプス王」で主演を務めるなど、オリンピックともゆかりがあります。",
      "textPos": ""
    },
    {
      "title": "",
      "img": "",
      "align": "",
      "text": "萬斎さんは「今回、このような大役を担うことは大変光栄であり、身の引き締まる思いです。東京大会に向けて、８人をはじめとする才能を結集させ、機知に富んだ式典にするために尽力していく所存です」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "山崎貴さん 日本を代表する映画監督の１人",
      "img": "",
      "align": "",
      "text": "オリンピックの責任者の山崎貴さんは長野県出身の54歳。<br />日本を代表する映画監督の１人です。<br /><br />美術の専門学校を卒業後、映像制作の会社に入社し、2000年に映画監督としてデビュー。ＣＧによる高度なビジュアルを駆使した映像表現を得意としています。<br /><br />映画監督として３作目となった高度成長期の東京を舞台にした映画「ＡＬＷＡＹＳ三丁目の夕日」は特に評価が高く、合わせて３つのシリーズ作品となりました。<br /><br />その後も特攻隊の若者の姿を描いた「永遠の０」、アニメーション作品の「ＳＴＡＮＤ ＢＹ ＭＥ ドラえもん」など、次々とヒット作を生み出してきました。",
      "textPos": ""
    },
    {
      "title": "佐々木宏さん ＣＭ業界を代表するクリエーティブディレクター",
      "img": "",
      "align": "",
      "text": "パラリンピックの責任者の佐々木宏さんは、熊本県出身の63歳。<br />日本のＣＭ業界を代表するクリエーティブディレクターです。<br /><br />父親が白い犬という家族を描いた携帯電話会社や、宇宙人が働く人を見てつぶやく飲料メーカーのコマーシャルなど、「人を喜ばす。おもしろくてためになる」をテーマにした作品を数多く制作しています。<br /><br />また、最近では「東京国際映画祭」など国際的なイベントや、地方の地域おこしのプロデュースなども手がけています。<br /><br />リオデジャネイロ大会の閉会式では、「キャプテン翼」や「ドラえもん」、「マリオ」など、世界で人気の日本のマンガやゲームのキャラクターが登場する旗の引き継ぎ式の演出に携わり、大会の組織委員会は斬新な演出に期待を寄せています。",
      "textPos": ""
    },
    {
      "title": "検討チームは椎名林檎さんら",
      "img": "",
      "align": "",
      "text": "３人の責任者と共に具体的な演出や企画などを練るのが５人の検討チームです。<br /><br />このうち、音楽家の椎名林檎さんと、最新技術を駆使した映像を手がける菅野薫さん、それに演出振付家のＭＩＫＩＫＯさんの３人は、パラリンピックの責任者の佐々木宏さんと共に、リオデジャネイロ大会の閉会式で旗の引き継ぎ式の演出に携わっています。<br /><br />また、映画プロデューサーの川村元気さんは、大ヒットとなったアニメーション映画「君の名は。」を手がけたほか、栗栖良依さんは各地で障害者の芸術活動を支援する活動を行っています。<br /><br />組織委員会は今後、この５人に加え、音楽や振り付けなどさまざまな人材をチームに入れる方針で、２年後の東京大会に向けて体制を整えていくことにしています。",
      "textPos": ""
    },
    {
      "title": "過去の大会の演出担当は",
      "img": "",
      "align": "",
      "text": "オリンピックとパラリンピックの開会式と閉会式では、開催する都市や国の著名な人物が企画と演出を務めてきました。<br /><br />1998年の長野大会の開会式では、今月85歳で亡くなった演出家の浅利慶太さんが総合プロデュースを務め、「愛と参加」を基本理念に置くなどして演出を行いました。<br /><br />また、2008年の北京大会では、中国を代表する映画監督のチャン・イーモウさんが、鮮やかな色使いや中国古来の打楽器や武術を使ったショーなどで魅了しました。<br /><br />また、ロンドン大会では開会式と閉会式でそれぞれ別の監督が演出を手がけたほか、前回のリオデジャネイロ大会では、４つの式典をまとめる総監督を選び、オリンピックでは「平和」と「環境」を、パラリンピックでは「限界のない心」をテーマに開会式が演出されました。<br /><br />東京大会の組織委員会によりますと、これまでのオリンピックとパラリンピックでは、開会式と閉会式の監督などは順番に決まることが多かったということですが、東京大会はパラリンピックをより重視し、それぞれの式典を引き立たせ、相乗効果を生み出す検討が行えるよう、一度に体制を整えたということです。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180727/k10011552501000.html",
      "title": "東京五輪「復興の火」 宮城・福島・岩手の各県２日間ずつ展示",
      "date": "7月27日  21時51分",
      "datetime": "2018-07-27T21:51",
      "imgPath": "html/20180727/K10011552501_1807272155_1807272156_01_02.jpg",
      "iconPath": "html/20180727/K10011552501_1807272155_1807272156_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/mirai/tokushu/2018_0725.html",
      "title": "2020 知ってほしい 変えてほしい",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/mirai/",
      "title": "ぜんぶわかる 東京五輪・パラ",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000271.html",
      "title": "東京五輪・パラ"
    },
    {
      "link": "word/0000022.html",
      "title": "エンタメ"
    }
  ],
  "news_id": "k10011556361000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20180730/k10011556361000.html"
}