{
  "cate": "7",
  "date": "7æ12æ¥ 5æ50å",
  "datetime": "2018-07-12T05:50",
  "video": "",
  "duration": 0,
  "img": "//www3r.nhk.or.jp/news/r/html/20180712/K10011529311_1807120605_1807120605_01_02.jpg",
  "title": "サッカーＷ杯 クロアチアが初の決勝進出 フランスと対戦へ",
  "summary": "サッカーワールドカップロシア大会の準決勝、クロアチア対イングランドはクロアチアが延長戦の末、２対１で勝ち初めての決勝進出を決めました。",
  "more": "試合は11日モスクワで行われ、初めての決勝進出を目指すクロアチアと地元開催で優勝した1966年以来、13大会ぶりの決勝進出を目指すイングランドが対戦しました。<br /><br />イングランドは、前半５分、ゴール前で得たフリーキックをディフェンダーのトリッピアー選手が右足で直接決めて先制しました。さらに、20分すぎからは大会トップの６得点をあげているエースのケイン選手が立て続けにチャンスを迎えましたが、オフサイドと判定されたり、シュートに正確さを欠いたりして追加点を奪えませんでした。<br /><br />これに対してクロアチアは後半、徐々にリズムをつかみ23分にはフォワードのペリシッチ選手が右サイドからのクロスボールに左足を伸ばしてあわせ同点ゴールを決めました。<br /><br />そして、試合は１対１の同点のまま延長戦に入り延長後半４分、クロアチアは同点ゴールを決めたペリシッチ選手がヘディングでつないだボールにフォワードのマンジュキッチ選手が素早く反応し、左足で振り抜いて決勝のゴールを決めました。<br /><br />クロアチアは、ペナルティーキック戦での決着となった決勝トーナメント1回戦と準々決勝に続く、３試合連続で臨んだ延長戦で粘り強さを発揮して、２対１で競り勝ち、初めての決勝進出を決めました。<br /><br />決勝は、日本時間の16日午前０時からモスクワで行われ、フランスと対戦します。一方、敗れたイングランドは、日本時間の14日、午後11時から行われる３位決定戦でベルギーと対戦することになりました。",
  "body": [
    {
      "title": "ダリッチ監督「選手たちを誇りに思う」",
      "img": "",
      "align": "",
      "text": "初めて決勝に進んだクロアチアのダリッチ監督は「３試合続けて延長戦を戦ったにもかかわらず、選手たちはフィジカルの強さを失わなかった。決してあきらめない気持ちの強さを示した選手たちを誇りに思う」とたたえました。<br /><br />そのうえでフランスとの決勝に向けては、「クロアチアのような小さな国がこれまでワールドカップの決勝にたどりついたことがあるのか分からないが、すばらしい試合になると思う。20年前にフランスに準決勝で負けたことはもちろん覚えているし、世界中が注目する決勝で、最高のパフォーマンスを出すことに集中して準備を進めたい」と意気込みを示しました。",
      "textPos": ""
    },
    {
      "title": "「これは奇跡だ」決勝ゴールのマンジュキッチ",
      "img": "",
      "align": "",
      "text": "決勝ゴールを決めたクロアチアのフォワード、マンジュキッチ選手は初めての決勝進出を決めたことについて、「信じられない。まだ自分たちが何を成し遂げたのか実感がわいていないし、これは奇跡だ」と興奮した様子で話していました。<br /><br />そのうえで12日の試合について、「私たちはライオンのようにピッチの上で試合を楽しんだ」と振り返り、「決勝でも同じように試合を楽しみたい」と意気込みを話しました。",
      "textPos": ""
    },
    {
      "title": "ペリシッチが最優秀選手に",
      "img": "",
      "align": "",
      "text": "クロアチアのペリシッチ選手は後半に１対１に追いつく同点ゴールを決め、さらに延長後半には勝ち越しゴールをアシストするなど１得点１アシストの活躍でこの試合の最優秀選手・「マン・オブ・ザ・マッチ」に選ばれました。<br /><br />試合後、ペリシッチ選手は「とても難しい試合だったが、過去の記録を超えるためにこの準決勝がクロアチアにとってどれほど重要か分かっていた。チームのためにプレーできて光栄だし、私の人生で最も重要なゴールの１つになった」と振り返りました。<br /><br />そして、フランスとの決勝に向けては「攻撃がすばらしいベルギーを相手にブロックを敷いて守りきったように、攻撃も守りもどちらも非常に高いレベルにあると思う。すばらしい選手と監督がそろっているが、それはこちらも同じだ」と自信を示しました。",
      "textPos": ""
    },
    {
      "title": "イングランド 監督「後半 落ち着き失った」",
      "img": "",
      "align": "",
      "text": "敗れたイングランドのサウスゲート監督は試合後、「前半はボールも保持してすばらしい内容だったが、後半は落ち着きがなくなってしまった。われわれはとても若いチームで、ワールドカップの準決勝というかつてない大舞台で経験豊富な相手に苦しんでしまった」と敗因を分析しました。<br /><br />そのうえで、「われわれは決勝トーナメントに進んだ中で最も経験の少ないチームだったが、勝ち進むごとに飛躍的に成長を遂げてきた。最高のチームだったし、これからさらに成長することができる」と話しました。",
      "textPos": ""
    },
    {
      "title": "フランスｖｓクロアチア 対戦成績は？",
      "img": "",
      "align": "",
      "text": "ワールドカップロシア大会の決勝はフランスとクロアチアの対戦となり、フランスは自国開催だった1998年のフランス大会以来５大会ぶり２回目、クロアチアは初めての優勝を目指します。<br /><br />対戦成績はフランスの３勝０敗２引き分けです。ワールドカップで対戦したのは1998年フランス大会の準決勝の１回だけでフランスが２対１で勝っています。<br /><br />フランス対クロアチアの決勝は日本時間16日午前零時から行われます。",
      "textPos": ""
    },
    {
      "title": "３位決定戦はベルギーvsイングランド",
      "img": "",
      "align": "",
      "text": "サッカーワールドカップロシア大会は準決勝が終了し、敗れたベルギーとイングランドは日本時間14日午後11時からの３位決定戦にまわることになりました。<br /><br />ベルギーとイングランドが今大会で対戦するのは１次リーグの第３戦に続き２回目で、このときはベルギーが１対０で勝っています。<br />しかしこの試合は両チームともにすでに１次リーグ突破を決めていてそれぞれ大幅に先発メンバーを入れ替えていました。<br /><br />２回目の対戦となる３位決定戦がどのような結果になるか注目されます。<br /><br />ベルギーが３位決定戦に進むのは1986年のメキシコ大会以来２回目で、このときはフランスに２対４で敗れました。今回、勝って３位になればワールドカップで過去最高成績となります。<br /><br />一方、イングランドは1990年のイタリア大会以来２回目の３位決定戦です。このときは地元イタリアに１対２で敗れており、今回、勝って３位になれば、優勝した1966年のイングランド大会に次ぐ上位の成績となります。<br /><br />ベルギー対イングランドの３位決定戦は、日本時間14日午後11時からサンクトペテルブルクで行われます。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180711/k10011527621000.html",
      "title": "サッカーW杯 フランス ３大会ぶり決勝進出",
      "date": "7月11日  6時56分",
      "datetime": "2018-07-11T06:56",
      "imgPath": "html/20180711/K10011527621_1807110620_1807110622_01_02.jpg",
      "iconPath": "html/20180711/K10011527621_1807110620_1807110622_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/2018fifaworldcup/index.html",
      "title": "2018 FIFA ワールドカップ",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000605.html",
      "title": "サッカーＷ杯"
    },
    {
      "link": "word/0000606.html",
      "title": "サッカーＷ杯トップ"
    }
  ],
  "news_id": "k10011529311000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "12",
  "url": "https://www3.nhk.or.jp/news/html/20180712/k10011529311000.html"
}