{
  "cate": "1",
  "date": "7æ26æ¥ 8æ45å",
  "datetime": "2018-07-26T08:45",
  "video": "",
  "duration": 0,
  "img": "html/20180726/K10011549511_1807261011_1807261012_01_02.jpg",
  "title": "オウム真理教の６人に死刑執行 13人全員に執行",
  "summary": "オウム真理教の一連の事件で死刑が確定していた６人の死刑が執行されました。教団の元代表の麻原彰晃、本名・松本智津夫元死刑囚ら７人には今月６日に刑が執行されていて、教団に対する強制捜査から23年余りがたって、13人の死刑囚全員に刑が執行されました。",
  "more": "死刑が執行されたのは、岡崎一明死刑囚（57）、横山真人死刑囚（54）、端本悟死刑囚（51）、林泰男死刑囚（60）、豊田亨死刑囚（50）、広瀬健一死刑囚（54）の６人です。<br /><br />オウム真理教は、平成元年の坂本弁護士一家殺害事件や、平成６年の松本サリン事件、平成７年の地下鉄サリン事件など数々の事件を引き起こし、合わせて29人が死亡、およそ6500人が被害に遭いました。<br /><br />平成７年３月から始まった強制捜査では192人が起訴され、首謀者とされた松本元死刑囚など13人の死刑が確定しました。<br /><br />一部の元信者が逃亡を続けたため刑事裁判は長期化しましたが、ことし１月に地下鉄サリン事件などに関わった高橋克也受刑者の上告が退けられたことで終結し、死刑囚が事件について証言を求められる機会がなくなりました。<br /><br />その後、一部の死刑囚は東京拘置所から全国５か所の拘置所や拘置支所へ移送され、今月６日、元代表の麻原彰晃、本名・松本智津夫元死刑囚ら７人に刑が執行されました。<br /><br />ほかの６人は、東京拘置所、名古屋拘置所、仙台拘置支所に収容されていましたが、法務省によりますと、26日午前、刑を執行したということです。<br /><br />教団に対する強制捜査から23年余りがたち、教団の死刑囚全員に刑が執行されました。",
  "body": [
    {
      "title": "林死刑囚とは",
      "img": "",
      "align": "",
      "text": "林泰男死刑囚（60）は、昭和63年に出家した古参の幹部で、教団の「科学技術省」次官として、施設の電気工事などを行っていました。<br /><br />平成６年の松本サリン事件では、サリンをまく車の製造に関わりました。13人が死亡、およそ6300人が被害を受けた平成７年の地下鉄サリン事件では、日比谷線にサリンの入った袋をほかの実行犯より１つ多く持ち込み、その車両では８人が死亡するという最も大きな被害が出ました。<br /><br />林死刑囚は事件のあとも１年半以上、逃亡を続けましたが、平成８年12月に沖縄の石垣島で逮捕されました。<br /><br />裁判では事件に関わったことを認め、平成20年に死刑が確定しました。<br /><br />平成27年には逃亡を続けていた元信者の高橋克也受刑者の裁判で、地下鉄サリン事件の当時の状況を証言しました。<br /><br />林死刑囚は事件の２日前に教団の幹部から実行役を打診された時の心境について、「断ったらやばいと感じた。自分の家族に危険が及ぶかもしれないし、麻原彰晃、本名、松本智津夫元死刑囚に『教団を出たらポアする』と言われていた」と説明しました。<br /><br />そして、「事件で被害を受けられた皆様におわび申し上げます」と謝罪の言葉を述べました。<br /><br />林死刑囚は事件後に名字を小池に変えていました。",
      "textPos": ""
    },
    {
      "title": "岡崎死刑囚とは",
      "img": "",
      "align": "",
      "text": "岡崎一明死刑囚（57）は、最古参の幹部の１人で、一連の裁判で最も早く死刑が確定していました。<br /><br />岡崎死刑囚は昭和60年にオウム真理教の前身の宗教やヨガのサークル「オウム神仙の会」に入り、その後「オウム真理教」と名前を変えた教団の中で、新たな信者の獲得や組織の拡大に関わってきました。<br /><br />教団による事件では、信者を家族のもとに返す活動をしていた坂本堤弁護士一家の殺害や教団信者の殺害に加わったとして起訴され、裁判では反省の言葉を述べました。<br /><br />２審の判決のあと、ＮＨＫに届いた手紙には「弟子の多くは麻原以外になにも考えられない環境になっていきました」などと、閉ざされた教団の中で犯罪を重ねたことを悔いる言葉も記されていました。<br /><br />最高裁判所は「残忍な犯行に加わった責任は極めて重い」として、平成17年に死刑を言い渡し、教団による一連の裁判で初めて死刑が確定しました。<br /><br />岡崎死刑囚は裁判中に死刑囚の支援活動をしている寺の住職と養子縁組を結び、名字を宮前に変えました。支援者の話では、収容されている拘置所の部屋に坂本弁護士一家の名前を書いた札を貼り、繰り返し祈っていたということです。",
      "textPos": ""
    },
    {
      "title": "横山死刑囚とは",
      "img": "",
      "align": "",
      "text": "横山真人死刑囚（54）は、大学の工学部を卒業したあと、就職した企業を辞めて、昭和63年にオウム真理教に入りました。<br /><br />教団では「科学技術省」に所属し、自動小銃の密造などに関わりました。地下鉄サリン事件では、５人の実行犯のうちの１人として、地下鉄丸ノ内線の車内でサリンをまきました。<br /><br />裁判で横山死刑囚や弁護士は「サリンの毒性を知らず殺意はなかった」と主張するとともに、自分がサリンをまいた車両で死者が出なかったことなどを理由に刑を軽くするよう求めましたが、１審と２審で死刑を言い渡されました。<br /><br />横山死刑囚は裁判の途中から法廷でなにも述べなくなり、平成19年、地下鉄サリン事件の実行犯で初めて死刑が確定しました。",
      "textPos": ""
    },
    {
      "title": "端本死刑囚とは",
      "img": "",
      "align": "",
      "text": "端本悟死刑囚（51）は、昭和63年、大学２年生の時に友人から教団の話を聞かされたのをきっかけに入信しました。<br /><br />平成元年、オウム真理教の信者を家族のもとに返す活動をしていた坂本堤弁護士一家の殺害事件に実行犯として加わりました。<br /><br />当時の心境について、平成15年にＮＨＫに寄せた手紙では「試練を与えて弟子の帰依を培う修行だと思いました」と振り返っていました。<br /><br />事件のあと、いったんは教団から脱走しましたが「麻原を信じなくなったら、事件がただの殺人になってしまう」と思い、結局、教団に戻ったということです。<br /><br />そして、８人が死亡し、140人以上が被害を受けた平成６年の松本サリン事件では、サリンをまく車を運転しました。裁判では「麻原ではなく自分の感性を信じるべきだった」と述べました。<br /><br />１審と２審は、従属的な立場だったことや事件への反省を踏まえても刑事責任は極めて重大だとして死刑を言い渡し、平成19年、松本サリン事件の実行犯で初めて死刑が確定しました。",
      "textPos": ""
    },
    {
      "title": "豊田死刑囚とは",
      "img": "",
      "align": "",
      "text": "豊田亨死刑囚（50）は、東京大学に在学中の昭和61年ごろに入信し、大学院で物理学を学んだあと、平成４年に出家しました。<br /><br />教団では薬物や武器の研究や密造に関わり、サリンなどの実験のために教団がオーストラリアに作った研究室には、豊田死刑囚の名前がつけられていました。地下鉄サリン事件では、５人の実行役の１人となり、日比谷線の車内でサリンをまきました。<br /><br />裁判では、被害者に謝罪したうえで、「すべてを話したい」と述べ、教団の実態や事件のいきさつを明らかにしました。また、証人として麻原彰晃、本名・松本智津夫元死刑囚が法廷に呼ばれた時には、「教団の今の信者たちは現実から逃げている松本死刑囚の姿をよく見たほうがいい。これ以上過ちを繰り返さないでほしい」と述べました。<br /><br />弁護側は「マインドコントロールによって正常な判断ができなくなり、松本死刑囚の指示に逆らえなかった」などと主張しましたが、１審と２審で死刑を言い渡され、確定しました。<br /><br />その後、元信者の高橋克也受刑者の裁判では証人となり、高橋被告と一緒にサリン事件の指示を受けたことなどを証言しました。<br /><br />事件で駅員の夫を亡くした高橋シズヱさんとは、かつて、手紙をやり取りしたことがあり、法廷で表情を変えなかった理由を明かしました。手紙では、「遺族や被害者の方々の不快感や怒りを増大させるような言動をつつしむことが最低限の態度だと考え、結果として感情が表れないという印象を与えることになってしまったかもしれません」などと説明し、「全く申し訳ないことだと考えています」と謝罪していました。",
      "textPos": ""
    },
    {
      "title": "広瀬死刑囚とは",
      "img": "",
      "align": "",
      "text": "広瀬健一死刑囚（54）は、早稲田大学の大学院で物理学の研究をしていた昭和63年に教団に入信し、内定していた企業に就職せずに出家しました。<br /><br />平成２年の衆議院選挙では、麻原彰晃、本名・松本智津夫元死刑囚らとともに立候補しましたが、落選しました。その後、教団の「科学技術省」次官として自動小銃の製造などに関わりました。<br /><br />地下鉄サリン事件では、５人の実行役の１人となり、丸ノ内線の車内でサリンをまきました。裁判では「人々が救済されると信じてサリンをまいたが、被害者や社会に大きな迷惑をかけて大変申し訳ない」と謝罪しました。<br /><br />弁護団は「マインドコントロールで正常な判断ができない状態になり、松本死刑囚の指示に逆らえなかった」と主張しましたが、平成21年に死刑が確定しました。<br /><br />広瀬死刑囚はＮＨＫに送った手紙の中で、「地下鉄にサリンをまけという指示も救済としか受け取れなかった。愚かにも殺人というイメージがわかない状態だった」と振り返っています。また、平成27年に開かれた元信者の高橋克也受刑者の裁判でも「教団の教えに従い、人々の救済だと思ってサリンをまいたが、独善的な考え方にとらわれていた」と述べていました。",
      "textPos": ""
    },
    {
      "title": "高橋シズヱさん「事件風化しないよう訴えていく」",
      "img": "",
      "align": "",
      "text": "地下鉄サリン事件で駅員の夫を亡くし、被害者の会の代表を務めている高橋シズヱさんは「けさも死刑囚のことを考えていたところだったので、突然の執行に胸がドキドキして混乱していますが、相次ぐ死刑の執行で、改めて事件の大きさや重さを実感しています。林死刑囚は高橋克也受刑者の裁判で姿を見た時、落ち着いた様子で死刑を覚悟しているように感じていました。死刑が執行されても被害者や遺族にとっては、事件にケリがつくというものではありません。今後も事件が風化しないよう訴えていきたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "江川紹子さん「衝撃を受けている」",
      "img": "",
      "align": "",
      "text": "オウム真理教による一連の事件を発生当初から取材してきたジャーナリストの江川紹子さんは「前回に続いて立て続けに死刑が執行されたことに、驚きとともに、当局の強い意思のようなものを感じる。心理や宗教、テロなどの専門家がオウム事件を分析するなど、執行以外のアプローチが必要ではないかと訴えてきた。オウムのためにまた人の命が奪われ、衝撃を受けている」と話しています。",
      "textPos": ""
    },
    {
      "title": "永岡さん「腹立たしさを感じる」",
      "img": "",
      "align": "",
      "text": "信者の家族で作る「オウム真理教家族の会」の代表として信者の脱会を支援してきたほか、みずからも猛毒のＶＸをかけられ一時意識不明になった永岡弘行さん（80）は「麻原以外の死刑囚はマインドコントロールされて事件に関わってしまった人たちであり、自分は親のような気持ちで接してきた。それなのに今回死刑が執行されたことに腹立たしさを感じている」と話していました。",
      "textPos": ""
    },
    {
      "title": "滝本弁護士「松本以外無益」",
      "img": "",
      "align": "",
      "text": "教団からの信者の脱会を支援し、みずからも信者から襲撃されたことがある滝本太郎弁護士は、「松本智津夫元死刑囚の死刑執行は当たり前だが、ほかの12人については、非常に無益だ。あの事件は、松本元死刑囚の指示・命令に従って起きたもので、ほかの12人は、マインドコントロールによる集団的な拘束力によって実行していた。12人は生かしておいて、その後の気持ちの変化を話してもらうことが、同様の事件の再発防止やオウムを潰すことに役立つはずだった」と述べました。<br /><br />そのうえで、「特に若い人はオウム事件は過去のものだと考え、風化が進んでいくだろう。同じことが起きないように、どのような事件だったかを繰り返し伝えていくことが必要だ」と指摘しました。<br /><br />滝本弁護士は、法務省が松本元死刑囚の遺骨の引き渡しを検討をしている四女の代理人を務めていますが、松本元死刑囚の妻と四女以外の４人の子どもも遺骨の引き渡しを求めています。<br /><br />滝本弁護士は、「執行直前の松本元死刑囚は非常に静かだったと刑務官から聞いた。遺骨については、20日経った今も東京拘置所にある状態で、なにも進展していないので不安を感じている」と話していました。",
      "textPos": ""
    },
    {
      "title": "支援団体「今後も被害者の支援続けたい」",
      "img": "",
      "align": "",
      "text": "地下鉄サリン事件の被害者の心のケアなどを続けているＮＰＯ法人「リカバリー・サポート・センター」の木村晋介理事長は「来るべき時が来たと受け止めている。しかし、死刑囚にも家族がいることを考えると何とも言えない気持ちになる。広瀬死刑囚の母親に会った時、母親は『小さいころから利発で優しい子だった』と話していて、今回死刑という話を聞くと母親の顔が思い浮かぶ」と話していました。<br /><br />そのうえで、「全員の死刑が執行されてもオウム事件は終わりではない。事件から23年がたった今も体や心の不調に苦しむ被害者は少なくない。死刑執行のニュースでさらに気持ちがざわつく方もいるので、今後も被害者の支援を続けていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "坂本弁護士と同期 中村弁護士「短期間は想定せず」",
      "img": "",
      "align": "",
      "text": "教団に殺害された坂本堤弁護士と同期で、「オウム真理教犯罪被害者支援機構」の副理事長を務める中村裕二弁護士は「わずかな期間に13人の死刑囚全員に刑が執行されることは想定していなかった。これだけ多くの死刑執行は国際的にも批判があるかもしれないし、日本の死刑制度について議論する契機になるのではないか」と話していました。",
      "textPos": ""
    },
    {
      "title": "警視庁元幹部「執行は妥当」",
      "img": "",
      "align": "",
      "text": "当時、警視庁捜査１課の理事官として捜査の指揮にあたった山田正治さんは「事件の実態解明のために信者の死刑執行は待つべきだという意見もあるが、松本サリン事件から20年以上がたち、警視庁や専門家が調べを尽くしてきたことからも、今回の死刑執行は妥当だ。さらに言えば、遺族や被害者の苦しみや悲しみを思うと執行は遅すぎる」と話しました。<br /><br />また、一連のオウム事件を振り返り、「事件ではマインドコントロールの怖さを痛感した。松本元死刑囚のことを信じ込んでしまうと人をだまして金を奪ったり、人を殺してしまったりすることさえもためらわない怖さだ。今の時代を生きる若い人たちもマインドコントロールの怖さをいま一度考えてほしい」と指摘しました。",
      "textPos": ""
    },
    {
      "title": "上祐代表「賠償に努める」",
      "img": "",
      "align": "",
      "text": "オウム真理教の元幹部で、信者どうしの対立から新たに「ひかりの輪」を設立した上祐史浩代表は「よりいっそう被害者の皆さまへの賠償に努めるとともに、事件の再発防止に努めていきたい」とするコメントを出しました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180726/k10011549661000.html",
      "title": "上川法相 「慎重にも慎重な検討重ね 執行命令」",
      "date": "7月26日  11時35分",
      "datetime": "2018-07-26T11:35",
      "imgPath": "html/20180726/K10011549661_1807261116_1807261117_01_02.jpg",
      "iconPath": "html/20180726/K10011549661_1807261116_1807261117_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180726/k10011549711000.html",
      "title": "河野義行さん「真相明らかになっていない」",
      "date": "7月26日  11時48分",
      "datetime": "2018-07-26T11:48",
      "imgPath": "html/20180726/K10011549711_1807261154_1807261157_01_02.jpg",
      "iconPath": "html/20180726/K10011549711_1807261154_1807261157_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/aum_shinrikyo/",
      "title": "オウム真理教事件 死刑執行",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www.nhk-ondemand.jp/goods/G2018089941SA000/index.html?capid=nw001",
      "title": "ＮＨＫスペシャル 「オウム 獄中の告白～死刑囚たちが明かした真相～」",
      "time": "ＮＨＫオンデマンド 7月8日",
      "datetime": "2018-07-08"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/301255.html",
      "title": "「オウム死刑執行 今後の課題は」（時論公論）",
      "time": "解説委員室ブログ 7月6日",
      "datetime": "2018-07-06"
    },
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2018/03/0320.html",
      "title": "事件知らない若い世代は",
      "time": "ニュースウオッチ９ 3月20日",
      "datetime": "2018-03-20"
    }
  ],
  "word": [
    {
      "link": "word/0000644.html",
      "title": "死刑執行"
    }
  ],
  "news_id": "k10011549511000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180726/k10011549511000.html"
}