{
  "cate": "1",
  "date": "7æ26æ¥ 21æ41å",
  "datetime": "2018-07-26T21:41",
  "video": "",
  "duration": 0,
  "img": "html/20180726/K10011550311_1807261710_1807261730_01_02.jpg",
  "title": "工事現場火災 死亡は５人に 東京 多摩",
  "summary": "26日、東京・多摩市の建設中のビルから火が出て４人が死亡した火災で、新たに地下で心肺停止の状態で見つかった１人が死亡しました。この火災で亡くなったのは５人になりました。当時、建物内では300人以上が作業していて、鉄骨をバーナーで切断中に火花が飛び散り周囲に引火したということで、警視庁は、業務上過失致死傷の疑いもあるとみて調べています。",
  "more": "26日午後２時前、東京・多摩市唐木田にある建設中のビルの地下３階から火が出ました。東京消防庁が消防車両70台余りを出して消火活動にあたっていますが、地上３階地下３階の建物のうちおよそ1500平方メートルが焼けました。<br /><br />警視庁などによりますと、当時、建物内では工事関係者など300人以上が作業をしていて、これまでにおよそ40人がけがをし、このうち地下などで倒れているのが見つかった男性４人が死亡したということです。<br /><br />警視庁は、ほかにも逃げ遅れて建物内に取り残された人がいるとみて確認を進めていたところ、今夜、新たに地下で心肺停止の状態で見つかった１人が死亡したということです。この火災で亡くなったのは５人になりました。<br /><br />また、およそ20人は煙を吸い込んでやけどをするなど症状が重いということです。<br /><br />これまでの警視庁の調べによりますと、現場にいた作業員らがバーナーで鉄骨を切断していたところ、火花が飛び散り、周囲に引火したということです。<br /><br />作業員が消火活動を行ったものの火の回りが早く燃え広がったということで、警視庁は、作業の進め方に問題がなかったか業務上過失致死傷の疑いもあるとみて詳しい状況を調べています。",
  "body": [
    {
      "title": "6人が搬送された病院の医師の話",
      "img": "",
      "align": "",
      "text": "東京・多摩市の建設中のビルで起きた火災で、市内にある日本医科大学多摩永山病院には、合わせて６人の男性が搬送されました。<br /><br />このうち、午後４時すぎに運ばれてきた男性３人は心肺停止の状態で、まもなく死亡が確認されたということです。<br /><br />治療にあたった畝本恭子救命救急センター長は「３人のうち、１人は全身に重いやけどを負っていたほか、２人も体の表面のやけどはあまりなかったが、気道のやけどか一酸化炭素中毒と見られた。症状はいずれも重く、手の施しようがない状態でかなりひどい火災だったと感じられた」と話していました。<br /><br />ほかの３人の男性は、意識はあるものの、気道のやけどや飛んできたものが顔に当たったとみられる骨折をしていて、症状は重いということです。",
      "textPos": ""
    },
    {
      "title": "建設会社 地下３階で断熱材に引火か",
      "img": "",
      "align": "",
      "text": "工事を請け負っている安藤ハザマ首都圏建築支店によりますと、地下３階で作業をしていたところ、建築材料の断熱材に引火したという情報があるということです。<br /><br />火災が起きた建物は鉄骨造りの地上３階・地下３階建ての「事務所ビル」で、延べ床面積はおよそ１万7500平方メートルで、26日は、およそ300人が出て内装や外装、それに設備などさまざまな工事が行われていたということです。<br /><br />会社では、現地の状況や作業員の安否について確認を急いでいます。",
      "textPos": ""
    },
    {
      "title": "あっという間に黒煙に飲み込まれた",
      "img": "",
      "align": "",
      "text": "火災が起きたビルの２階で工事を行っていた20歳の作業員の男性は、「最初は煙があまりなかったが、逃げようとしたらあっという間に黒煙に飲み込まれた。死者が出ないことを祈っています」と話していました。<br /><br />また、地下３階で電気の配線工事をしていた26歳の男性作業員は、「地下１階まで上がると煙が充満して逃げようとする人たちでごった返していた。死ぬのではないかと恐怖を感じた」と話していました。",
      "textPos": ""
    },
    {
      "title": "専門家「積み上げた断熱材に引火か」",
      "img": "",
      "align": "",
      "text": "東京 多摩市の建設中のビルで発生した火災について、火災のメカニズムに詳しい東京理科大学の関澤愛教授は「火災の様子を捉えた映像では黒っぽい煙が噴火のように勢いよく立ち上っていたので普通のビル火災ではないと思った。煙の色から、ウレタンなど樹脂製のものが燃えた可能性がある。ウレタンが燃え出すと非常に早い勢いで火災も広がるし煙も広がるので大量の煙が発生したと思う。断熱材の中には樹脂製の非常に燃えやすいものがあり、壁に貼りつける前にたくさん積み上げていたものに建設作業の火花などが引火した可能性がある」と分析しています。<br /><br />そのうえで、「建設工事中は防火設備が整っていないうえ、内装材など燃えやすいもののほか、溶接の火花など火の気も多いため火災が起きやすい。建設工事ではさまざまな業者が入れ代わり作業を行う場合がある。今回の現場の防火管理体制などを、今後、詳しく調べる必要がある」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180726/k10011550051000.html",
      "title": "工事現場で火災 15人重傷 逃げ遅れの情報も 東京 多摩",
      "date": "7月26日  16時57分",
      "datetime": "2018-07-26T16:57",
      "imgPath": "html/20180726/K10011550051_1807261443_1807261445_01_02.jpg",
      "iconPath": "html/20180726/K10011550051_1807261443_1807261445_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011550311000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180726/k10011550311000.html"
}