{
  "cate": "7",
  "date": "7æ26æ¥ 15æ19å",
  "datetime": "2018-07-26T15:19",
  "video": "",
  "duration": 0,
  "img": "html/20180726/K10011550111_1807261522_1807261525_01_02.jpg",
  "title": "サッカー日本代表の新監督 森保氏に決定",
  "summary": "サッカー日本代表の新しい監督に、東京オリンピックを目指す21歳以下の日本代表の監督を務める森保一氏が就任することが、日本サッカー協会の理事会で決まりました。",
  "more": "サッカー日本代表は、ワールドカップロシア大会を指揮した西野朗監督が今月で退任することになっています。<br /><br />日本サッカー協会では後任の監督について、今月20日の技術委員会で「日本の長所を引き出していける人」などの選考基準を確認したうえで、最終的な選定を関塚隆委員長に一任し、東京オリンピックを目指す21歳以下の日本代表の監督を務める森保氏に絞って詰めの交渉を進めてきました。<br /><br />そして、26日、日本サッカー協会は都内で理事会を開き、森保氏の新監督就任を承認しました。<br /><br />森保氏は、東京オリンピックの代表監督を兼任することになりますが、４年後のワールドカップを目指す日本代表とオリンピック代表の監督を兼任するのは2000年のシドニーオリンピックと2002年のワールドカップ日韓大会を率いたトルシエ氏以来となります。<br /><br />森保新監督の初戦は、ことし９月７日に札幌で予定されているチリとの強化試合になります。",
  "body": [
    {
      "title": "日本代表で35試合に出場、監督でリーグ３回優勝",
      "img": "",
      "align": "",
      "text": "森保一氏は長崎県出身の49歳。<br /><br />現役時代は守備的なミッドフィルダーとしてサンフレッチェ広島などでプレーし、日本代表で35試合に出場しました。1993年のワールドカップアジア予選ではあと一歩のところで初の本大会出場を逃したいわゆる「ドーハの悲劇」を経験しました。<br /><br />現役引退後はユース年代の日本代表のコーチなどを経て、2012年からサンフレッチェの監督に就任しました。前線からボールを奪いに行く積極的な守りと、パスを短くつないで攻め込むスタイルで合わせて３回のリーグ優勝に導きました。<br /><br />去年10月に2020年の東京オリンピックを目指す21歳以下の日本代表の監督に抜てきされ、ことし４月からは日本代表のコーチも兼任し、ワールドカップロシア大会では就任２か月で、２大会ぶりの決勝トーナメント進出を果たし、大会前の低評価を覆した西野朗監督を支えました。",
      "textPos": ""
    },
    {
      "title": "監督選考の経緯と背景",
      "img": "",
      "align": "",
      "text": "日本代表の監督はこれまで日本サッカー協会が「ワールドカップやヨーロッパチャンピオンズリーグで指揮を執ったことがある」などの厳しい基準を設けて選考してきました。<br /><br />こうした条件を満たす日本人の指導者はほとんどいないため、選考の対象は外国人が中心となってきました。<br /><br />しかし、選手との信頼関係が薄れたことを理由にハリルホジッチ前監督との契約を解除することになった反省から、ことし５月、協会の技術委員会は実績に関する基準を緩和し、「日本選手の特性を生かせる人」などとする新たな条件を盛り込み、国籍に関係なく候補者を推挙できる枠組みを作りました。<br /><br />こうした中、監督として、Ｊ１のサンフレッチェ広島でリーグ優勝３回と国内では抜群の実績を持ち、２大会ぶりの決勝トーナメント進出を果たしたワールドカップロシア大会でもコーチとして西野監督を支えた森保氏が、新たな基準をみたす適任者として高く評価されました。<br /><br />さらに日本代表では、長くキャプテンを務めた長谷部誠選手が代表からの引退を表明するなど、世代交代が課題の１つとなっています。<br /><br />東京オリンピック世代の２１歳以下の代表監督も務める森保氏が兼任することで、若い選手を年齢制限のない日本代表に抜てきしやすいという効果も期待されます。<br /><br />これまで日本人でワールドカップの指揮を執ったのは、岡田武史氏と西野監督の２人ですが、いずれも前任者の任期途中での退任や更迭を受け、いわば「ピンチヒッター」として、急きょ引き受けたものでした。<br /><br />日本がワールドカップに初出場したフランス大会以降、４年後のワールドカップを見据えて、長期的にチームを率いる日本人監督は森保氏が初めてとなります。",
      "textPos": ""
    },
    {
      "title": "日本代表の課題",
      "img": "",
      "align": "",
      "text": "サッカー日本代表はワールドカップロシア大会で２大会ぶりの決勝トーナメント進出を果たしましたが、４年後のカタール大会など今後に向けては若手の育成という大きな課題に直面しています。<br /><br />ロシア大会の日本代表は３０歳以上の選手が８人に上り、平均年齢28.3歳は、過去に出場した５つの大会と比べ最も高くなりました。そして、大会後、2010年の南アフリカ大会からキャプテンとしてチームをまとめてきた34歳の長谷部誠選手が日本代表からの引退を表明し、本田圭佑選手もロシア大会が最後のワールドカップという考えを示し、世代交代は避けられない状況です。<br /><br />しかし、若手の育成は、日本サッカー協会などが思い描いたとおりに進んでいるとは言えないのが現状です。それを顕著に表すのが、2006年から日本各地に設立されたいわゆる“エリート養成所”の「ＪＦＡアカデミー」からいまだに代表選手が生まれていないことです。<br /><br />ワールドカップロシア大会で活躍が目立った大迫勇也選手や乾貴士選手は高校サッカー出身の選手たちで、決勝トーナメントのベルギー戦で先発した選手のうち高校サッカー出身の選手は７人を占めました。<br /><br />21歳以下の日本代表の監督を兼任する森保氏には、４年後のワールドカップカタール大会に向けて、若い年代から新しい力を発掘するなど長期的な視野に立ったチームづくりが求められます。<br /><br />また、日本サッカー協会も森保氏の起用をきっかけに若い選手の育成の在り方を見つめ直すことが必要です。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180726/k10011549351000.html",
      "title": "サッカー日本代表監督 森保氏の就任を承認の見通し",
      "date": "7月26日  6時09分",
      "datetime": "2018-07-26T06:09",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20180726/K10011549351_1807260617_1807260618_01_03.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20180726/K10011549351_1807260617_1807260618_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180726/movie/k10011549351_201807260617_201807260618.html",
      "duration": 50
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/lnews/nagasaki/",
      "title": "NHK長崎放送局",
      "time": "各地のニュース",
      "datetime": ""
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0717.html",
      "title": "世界のサッカー 今後どうなる？",
      "time": "WEB特集 7月17日",
      "datetime": "2018-07-17"
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0705.html",
      "title": "西野流サッカー 世界に証明",
      "time": "WEB特集 7月5日",
      "datetime": "2018-07-05"
    }
  ],
  "word": [
    {
      "link": "word/0000002.html",
      "title": "サッカー"
    }
  ],
  "news_id": "k10011550111000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180726/k10011550111000.html"
}