{
  "cate": "7",
  "date": "7æ5æ¥ 16æ01å",
  "datetime": "2018-07-05T16:01",
  "video": "/news/html/20180705/movie/k10011509601_201807051253_201807051255.html",
  "duration": 60,
  "img": "html/20180705/K10011509601_1807051058_1807051101_01_02.jpg",
  "title": "横綱 稀勢の里 ８場所連続休場へ 秋場所に進退かける",
  "summary": "７場所連続休場している大相撲の横綱 稀勢の里が、けがの影響で今月８日から始まる名古屋場所を休場することになりました。稀勢の里は報道陣に対し、次の秋場所に出場した際には、みずからの進退をかけて臨む考えを明らかにしました。",
  "more": "稀勢の里は、去年３月の春場所で２場所連続優勝しましたが、左の胸や腕のけがの影響でことし５月の夏場所まで、途中休場を含め７場所連続で休場していました。<br /><br />稀勢の里は今月８日に初日を迎える名古屋場所の出場を目指して調整を進めてきましたが、先月29日から行われた一門の連合稽古では、平幕に苦戦するなど状態が上がっていませんでした。<br /><br />師匠の田子ノ浦親方と稀勢の里は５日午前、名古屋市西区にある田子ノ浦部屋の宿舎で報道陣に対し、左胸などのけがの影響がまだ残り納得する相撲が取れないと判断し、名古屋場所の休場を決めたことを明らかにしました。<br /><br />田子ノ浦親方は、報道陣の取材に対し「本人は出るつもりでぎりぎりまで調整してきたがきのう夕方、休場の申し出があった。体は動いてきているが左胸の痛みもある。ここまで来たら必死に稽古をさせて皆さんの期待に応えられるような納得いく相撲を取らせたい」と話しました。<br /><br />稀勢の里は８場所連続で休場することになり、報道陣から「来場所は自身の進退をかける場所になるのか」という質問に対し、「そういうつもりで今場所もやってきた。来場所、すべてをかけてやりたい」と答え、次の秋場所に出場した際には、みずからの進退をかけて臨む考えを明らかにしました。<br /><br />横綱の８場所連続休場は、昭和33年に年６場所制が定着して以降では、横綱 貴乃花の７場所連続休場を上回り、初めてです。",
  "body": [
    {
      "title": "稀勢の里「秋場所にすべてをかけたい」",
      "img": "",
      "align": "",
      "text": "横綱として８場所連続休場となる稀勢の里は、報道陣から「来場所は自身の進退をかける場所になるのか」という質問に対し、「そういうつもりで今場所もやってきた。来場所、すべてをかけてやりたい」と答え、次の秋場所に出場した際には、みずからの進退をかけて臨む考えを明らかにしました。<br /><br />また、稀勢の里は、名古屋場所を休場する理由について「場所前、稽古をしてきたが調整がうまく進まず、まだ相撲が戻ってきていない。きのう稽古が終わって全体的に物足りなさがあり、万全でやりたいという気持ちがあった。来場所に向けてしっかりやっていきたい」と説明しました。<br /><br />その一方で「だいぶ体が動くようになり状態は上がってきた。感覚的にはつかめていて、もう少しという感じだ」と復活に向けての手応えも口にしました。",
      "textPos": ""
    },
    {
      "title": "稀勢の里 地元からは期待の声と厳しい意見",
      "img": "",
      "align": "",
      "text": "大相撲の横綱 稀勢の里が今月８日から始まる名古屋場所を休場することになり、地元の茨城県牛久市では、来場所以降の活躍に期待する声があった反面、８場所連続となった休場に、厳しい意見も聞かれました。<br /><br />このうち40代の女性は「横綱としてもう少し頑張るところが見たいので、しっかりとけがを治して、周囲のためだけでなく、自分自身のために頑張ってほしいです」と来場所以降の活躍に、期待していました。<br /><br />また別の60歳の男性は「中途半端な体で出てもよい成績は残せないと思います。稀勢の里は牛久市民の代表なので、しっかりと体を治して次は優勝してほしい。今はそのための準備期間だと思っています」と話していました。<br /><br />また、稀勢の里の後援会に入っているという85歳の女性は「横綱として休場している期間が長すぎると思います。できれば出場して、頑張ってもらいたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "横審委員長「決意尊重したい」",
      "img": "",
      "align": "",
      "text": "横綱 稀勢の里が８場所連続で休場することについて、横綱審議委員会の北村正任委員長は「体調が回復しつつあると伝えられていたので、休場となったことは残念だが、万全ではないとみずから判断したのだからやむを得ない。ファンの大きな期待に応えたい気持ちとの相克は、さぞ苦しいことと思うが、来場所にすべてをかけるという本人の決意を尊重したい」とコメントしました。",
      "textPos": ""
    },
    {
      "title": "長引く休場 その背景は…",
      "img": "",
      "align": "",
      "text": "横綱・稀勢の里の休場が長引く背景には、けがを抱えての強行出場が裏目に出たことが挙げられます。<br /><br />稀勢の里は、横綱に昇進した直後の去年３月の春場所、途中で左腕や左胸を痛めながらも出場を続け、千秋楽の優勝決定戦に勝って、逆転で２場所連続優勝を果たしました。<br /><br />しかし、けがを押して強行に出場し、優勝を飾ったこの場所が１つの分岐点になりました。<br /><br />稀勢の里は、けがが完治せず、影響が大きく残る中でも「ファンの期待に応えたい」と次の夏場所も出場しました。<br /><br />しかし、けがをしている左腕を十分に使うことができずに本来の相撲が影を潜め、金星を許すなどして途中から休場せざるをえませんでした。その後もけがの症状が改善せず、途中から休場をした去年の夏場所以降、先場所まで７場所連続で休場しました。<br /><br />その一方で、稀勢の里は、今月２日に横綱・白鵬と相撲を取り、２勝８敗と大きく負け越したものの、稽古後、「目が覚めた気がする」と前向きな発言が見られ、その翌日も出稽古先で白鵬の胸を借りるなど、復活に向けて努力する姿勢を見せていました。<br /><br />稀勢の里の状態について、師匠の田子ノ浦親方も「けがをした左腕をだいぶ動かせるようになってきた」と話し、少しずつ復調の兆しを感じていました。<br /><br />稀勢の里は、５日の稽古のあと、「体はよくなってきている」と話し、体の状態が徐々に上向いていることを明らかにしました。<br /><br />今後、名古屋場所後に始まる夏巡業での稽古などで、９月の秋場所に向け、調整を続けていくことになりますが、懸念されるのは、稀勢の里の相撲勘です。<br /><br />横綱に昇進後、千秋楽まで出場を続けたのは、新横綱として臨んだ去年春場所の１場所。さらに、去年の名古屋場所からことし５月の夏場所までの間に、本場所で相撲を取ったのは、合わせてわずか19番、７勝12敗と負け越しています。<br /><br />次に出場する場所にみずからの進退をかけて臨むという稀勢の里が、本場所までに力のある幕内上位の力士とどれだけ稽古を重ねて自分の相撲を取り戻せるかが復活への鍵となりそうです。",
      "textPos": ""
    },
    {
      "title": "白鵬「残念だ」",
      "img": "",
      "align": "",
      "text": "横綱 稀勢の里の休場について、横綱 白鵬は「何となく気持ちはわかる。状態はよいと思っていたので残念だ」と話していました。",
      "textPos": ""
    },
    {
      "title": "鶴竜「悔しい思いだろう」",
      "img": "",
      "align": "",
      "text": "横綱 稀勢の里の休場について、けがによる休場を経験してきた横綱 鶴竜は「休みたくない気持ちもあると思うし、悔しい思いをしているだろう。同じ経験をしたから頑張ってほしい。私以上に苦しいかもしれないが、変にストレスをためないように集中して自分の相撲を取り戻せるようにしてほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/300/300969.html",
      "title": "「名古屋背水の陣・稀勢の里」（ここに注目！）",
      "time": "解説委員室ブログ 7月4日",
      "datetime": "2018-07-04"
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011509601000/k10011509601000.html",
      "title": "横綱の稀勢の里が８つの大会を続けて休む",
      "time": "NEWSWEB EASY 7月9日",
      "datetime": "2018-07-09"
    }
  ],
  "word": [
    {
      "link": "word/0000003.html",
      "title": "大相撲"
    }
  ],
  "news_id": "k10011509601000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20180705/k10011509601000.html"
}