{
  "cate": "7",
  "date": "7æ21æ¥ 17æ58å",
  "datetime": "2018-07-21T17:58",
  "video": "/news/html/20180721/movie/k10011543221_201807211938_201807211939.html",
  "duration": 315,
  "img": "html/20180721/K10011543221_1807211938_1807211939_01_03.jpg",
  "title": "大相撲名古屋場所 関脇 御嶽海が初優勝",
  "summary": "大相撲名古屋場所は14日目の21日、関脇 御嶽海が栃煌山に勝って13勝１敗として、千秋楽を待たずに初めての優勝を果たしました。初土俵から21場所での優勝は、昭和33年に年６場所制が定着して以降では歴代３位のスピードです。",
  "more": "名古屋場所は13日目を終えて関脇 御嶽海が１敗で単独トップに立ち、豊山と朝乃山の平幕２人が３敗で追う展開でした。<br /><br />御嶽海は14日目の21日、栃煌山と対戦し寄り切りで勝って１敗を守り、13勝１敗として千秋楽を待たずに初めての優勝を決めました。<br /><br />今場所は３横綱・１大関など幕内で優勝経験のある６人のうち５人が休場する異例の事態となりましたが、御嶽海は鋭い出足から一気に前に出る素早い相撲で初日から11連勝するなどして白星を重ねて場所を引っ張りました。<br /><br />関脇が優勝するのは、平成27年夏場所の照ノ富士以来およそ３年ぶりです。<br /><br />御嶽海は平成27年春場所に幕下10枚目格付け出しで初土俵を踏んでからわずか21場所での初優勝で、昭和33年に年６場所制が定着して以降では輪島、琴光喜に次いで出島と並んで歴代３位のスピードです。",
  "body": [
    {
      "title": "およそ30秒 声詰まらせる",
      "img": "",
      "align": "",
      "text": "御嶽海は「うれしいです」と発したあと、およそ30秒ほど声を詰まらせました。<br /><br />このあと、「今場所は前に出ようという気持ちがあったので体がよく動いた」と振り返ったうえで、「優勝するとは思わなかった。周りの声援を聞いて優勝しないといけないという感じになり、なんとか勝てた。目標の勝ち越しとふた桁勝利を達成でき、さらに優勝もしたのでいうことない」と心境を語りました。<br /><br />そして所属する出羽海部屋の力士が38年ぶりに優勝したことについては「久々の優勝で部屋を盛り上げたいと思っていたのでよかった」と話しました。",
      "textPos": ""
    },
    {
      "title": "母マルガリータさん「感謝でいっぱい」",
      "img": "",
      "align": "",
      "text": "御嶽海の地元、長野県上松町の公民館には初優勝の瞬間を見届けようと御嶽海の母親の大道マルガリータさんや地元の人などおよそ100人が集まり、取組を前にマルガリータさんは「ドキドキします」と話しました。<br /><br />取組が始まるとお手製のうちわを大きく振って大きな声援を送りました。<br /><br />そして御嶽海が栃煌山を破り初優勝が決まると、会場に集まった人たちは大きな歓声を上げながら、一斉に飛び上がったり隣の人と握手をしたりして初優勝を喜んでいました。<br /><br />また地元でお祝いの時などに歌う木遣り唄をアレンジして歌って喜びを表していました。<br /><br />母親の大道マルガリータさんは「優勝するなんて信じられません。こんな気持ちは初めてです。感謝の気持ちでいっぱいです」と話していました。<br /><br />地元の68歳の男性は「本当にうれしいです。激しい稽古が報われてよかったと思います。御嶽海は地元に元気を与える存在です」と話していました。<br /><br />別の女性は「とにかくけがをしないように祈っていましたが御嶽海のおかげで暑さが吹き飛びました」と話していました。",
      "textPos": ""
    },
    {
      "title": "長野出身 御嶽山にちなむしこ名",
      "img": "",
      "align": "",
      "text": "御嶽海は長野県出身の25歳。<br /><br />しこ名は４年前に地元で噴火災害のあった「御嶽山（おんたけさん）」にちなんで付けられ、「地域を勇気づけたい」との思いが込められています。<br /><br />大学時代は学生横綱とアマチュア横綱の２冠に輝くなど活躍し、平成27年の春場所、幕下10枚目格付け出しで初土俵を踏みました。<br /><br />その年の九州場所で、初土俵から所要４場所、昭和以降では２番目のスピードで新入幕を果たしました。<br /><br />鋭い出足と力強い突き押しが持ち味で幕内でも順調に番付を上げ、平成28年の九州場所には昭和以降で５番目に並ぶスピードで小結に昇進しました。<br /><br />去年春場所から９場所連続で三役を務め、上位でも安定した成績を残し続けていて、「大関候補」と期待されていましたが、先場所まで三役でのふたけた勝利は１度もなく、特に中日以降、後半戦での失速が課題とされていました。<br /><br />今場所は中盤以降も安定感が際立ち、12日目には大関 高安に際どい相撲で敗れ初黒星を喫したものの、翌日の13日目には立て直して大関 豪栄道に完勝するなど成長ぶりを示していました。",
      "textPos": ""
    },
    {
      "title": "後半戦の失速を克服",
      "img": "",
      "align": "",
      "text": "今場所、御嶽海が見せた快進撃の大きな要因は、持ち味の鋭い出足や前に出るスピードが、これまで以上に際立っていたことです。<br /><br />低い立ち合いから鋭く踏み込んで相手の上体を起こし、得意の突き押しや浅くまわしを引いての寄りで一気に前に出て勝負を決めるなど、相手に十分な体勢を作らせない、スピードのある相撲で白星を重ねました。<br /><br />御嶽海が所属する出羽海部屋の関係者は、御嶽海は先場所の夏場所以降、しこをこれまでよりも入念に行うなどして下半身の強化に重点を置いた結果、安定した下半身が出来上がり、鋭い踏み込みや前に出る圧力につながっていると指摘しています。<br /><br />さらに、同じ出羽海一門の栃ノ心が大関昇進を果たしたことも、同じ「大関候補」と期待されていた力士として刺激を受け、「負けていられない」と対抗心を燃やしながら場所に臨んでいました。<br /><br />こうした中で今場所は、相撲の取り口だけでなく精神的な成長も見せています。<br /><br />三役昇進以降の御嶽海は、後半戦での失速が課題とされていましたが、今場所は中日８日目以降も日に日に集中力が高まり、14日目までの黒星は大関 高安に行司軍配差し違えの末に敗れた際どい一番だけでした。<br /><br />初黒星を喫した翌日、13日目の大関 豪栄道との一番には「気持ちだけはしっかり余裕を持っていた」と気落ちを切りかえて冷静に臨み、優勝争いのプレッシャーの中でも白星を挙げました。<br /><br />ただ今場所の快進撃は、いずれも優勝経験のある３横綱と１大関が休場し、番付上位との対戦が少なかったことも大きな要因の一つです。<br /><br />今後、大関昇進を目指す御嶽海にとって、横綱・大関が復帰する可能性の高い来場所でも白星を重ねていけるかどうか、真価が問われることになります。",
      "textPos": ""
    },
    {
      "title": "出身地は古くから相撲盛ん",
      "img": "",
      "align": "",
      "text": "御嶽海の出身地 上松町は、岐阜県との境の木曽地域にある豊かな森林が広がる町で人口はおよそ4600人です。<br /><br />かつては江戸と京都を結ぶ中山道の宿場町として栄え、江戸時代から良質な「木曽ヒノキ」を産出して、切り出された木材の集積地としても重要な役目を果たしてきました。<br /><br />近くには４年前の噴火で死者・行方不明者63人を出した御嶽山もあり、御嶽海のしこ名の由来となりました。<br /><br />御嶽海はかつて、御嶽山の噴火災害について「亡くなられた方やその遺族の分まで頑張らないといけないし、そのために付けられた『御嶽海』なのかなと思う」と話していました。<br /><br />上松町がある木曽地域は古くから相撲が盛んで、御嶽海も小学１年生から相撲を始め、木曽の相撲クラブで稽古を重ねました。",
      "textPos": ""
    },
    {
      "title": "208年ぶり！長野出身力士の幕内優勝",
      "img": "",
      "align": "",
      "text": "長野県出身の力士の幕内での優勝は、年６場所、15日制となった今の制度では初めてです。<br /><br />それ以前では江戸時代の1810年、文化７年の10月場所で西の大関だった現在の東御市出身の伝説の力士、雷電為右衛門が７勝１敗１分１休で優勝に相当する結果を残したという記録が残っていて、この記録に基づけば実に208年ぶりとなります。<br /><br />御嶽海は雷電について、ことし４月に雷電の出身地の東御市で開かれた春巡業で「相撲の中でいちばん強いと言われる人に少しでも近づきたい。『見ててほしい、力を貸してほしい』とお願いして、『頑張る』と誓ってきた」と話していました。<br /><br />雷電は去年が生誕250年の節目の年で、東御市での記念式典に出席した子孫の関賢治さんは「雷電は大関だったが、御嶽海関には雷電を通り越して横綱になってほしい」と期待を表していました。",
      "textPos": ""
    },
    {
      "title": "大関 雷電は歴代最高勝率の最強力士",
      "img": "",
      "align": "",
      "text": "信州が生んだ伝説の大関 雷電為右衛門は江戸時代中期の名力士です。<br /><br />最盛期には身長１ｍ97センチ、体重172キロという恵まれた巨体と怪力を生かし、無類の強さを発揮したと言われています。<br /><br />当時、番付上の最高位だった大関まで昇進し、通算成績は254勝10敗、勝率は９割６分２厘と、歴代最高の勝率を誇った史上最強の力士と伝えられています。",
      "textPos": ""
    },
    {
      "title": "出羽海親方「ほっとした」",
      "img": "",
      "align": "",
      "text": "師匠の出羽海親方は「ほっとした。これ以上ハラハラしないですむので、きょう決めてくれてよかった」と笑顔を見せました。<br /><br />今場所の相撲内容については「立ち合いの踏み込みがいいから常に先手を取ることができている。うまく一番一番に集中することができていたのではないか。三役でふた桁勝利をしたことがなかったので、まずはふた桁と思っていたが、まさかここまでいい成績を残せるとは思わなかった」と話しました。<br /><br />出羽海部屋の力士が優勝するのは38年ぶりで、現在の出羽海親方が４年前に部屋を継いでからは初めてで、出羽海親方は「38年ぶりと言われても自分の入門する前のことでよくわからないが、部屋を継いで自分の弟子が優勝したことを本当にうれしく思う」と喜んでいました。",
      "textPos": ""
    },
    {
      "title": "藤島審判副部長「大関昇進へ一発の怖さを」",
      "img": "",
      "align": "",
      "text": "幕内後半戦の審判長を務めた日本相撲協会の藤島審判副部長は「きょうも集中し、厳しい表情だった。今場所は相手によって相撲の取り口を変え、それがすべてはまったと思う」と評価しました。<br /><br />大関昇進への課題については「器用さはあるが一発の怖さがほしい。力強さ、立ち合いからの馬力が出てくると上も見えてくる」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000003.html",
      "title": "大相撲"
    }
  ],
  "news_id": "k10011543221000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "21",
  "url": "https://www3.nhk.or.jp/news/html/20180721/k10011543221000.html"
}