{
  "cate": "6",
  "date": "7æ19æ¥ 22æ41å",
  "datetime": "2018-07-19T22:41",
  "video": "/news/html/20180719/movie/k10011540561_201807200655_201807200657.html",
  "duration": 51,
  "img": "html/20180719/K10011540561_1807192239_1807192241_01_02.jpg",
  "title": "五輪銅メダリストのフィギュア選手 強盗に襲われ死亡",
  "summary": "ロシアの通信社によりますと、ソチオリンピック、フィギュアスケート男子の銅メダリストで、羽生結弦選手のライバルとしても知られるカザフスタンのデニス・テン選手が地元で強盗に襲われ、殺害されました。",
  "more": "ロシアの通信社によりますとデニス・テンさん（25）は、カザフスタン最大の商業都市アルマトイの路上で19日、テンさんの自動車のミラーを奪おうとした２人組と言い争いになり、刃物で右足を刺され、近くの病院に運ばれました。<br /><br />カザフスタンの保健省はテンさんは出血がひどく、その後、搬送先の病院で死亡したとしていて、地元の警察が殺人事件として、捜査しています。<br /><br />テンさんは2014年のソチオリンピックのフィギュアスケート男子で銅メダルを獲得し、羽生結弦選手のライバルとしても知られていました。",
  "body": [
    {
      "title": "デニス・テン選手とは",
      "img": "",
      "align": "",
      "text": "デニス・テン選手は25歳。フィギュアスケート男子シングルのトップ選手の１人で、羽生結弦選手が最初に金メダルに輝いた2014年のソチオリンピックではカザフスタンの選手として初めて銅メダルを獲得しました。<br /><br />さらに、2015年に開かれた四大陸選手権では、ショートプログラムとフリーの両方で４回転ジャンプを鮮やかに決めるなどして合計で自己ベストとなる289.46をマークして優勝しました。<br /><br />しかし、ことし２月に韓国で開かれたピョンチャンオリンピックでは前の年に右足首を痛めた影響で本来の力を発揮できず27位でした。<br /><br />次のシーズンは、11月に行われるグランプリシリーズ第５戦のロシア大会に出場する予定でした。",
      "textPos": ""
    },
    {
      "title": "日本の選手とも親交",
      "img": "html/20180719/K10011540561_1807192330_1807192332_01_04.jpg",
      "align": "",
      "text": "亡くなったデニス・テン選手のＳＮＳには、日本のフィギュアスケートの選手たちとも親交があったことがわかる投稿が残されています。<br /><br />このうち、高橋大輔選手が今月１日に現役復帰を表明した際には、高橋選手とともに写った写真をインスタグラムに投稿し、「お帰りなさい」と復帰を祝福するコメントも載せていました。<br /><br />また、高橋選手が引退した翌年の2015年に、高橋選手とともに映った動画も投稿していて、この中でデニス選手は「大輔は必ず戻ってくるよ」と話していました。この動画は、デニス選手が高橋選手の復帰を予言していたかのようだとＳＮＳ上で話題になりました。<br /><br />このほか、ツイッターには、去年４月に現役を引退した浅田真央さんとのツーショット写真が、引退発表の直後に投稿されていて、「真央の新たな旅が、すばらしいものになることを願っている」とコメントしていました。",
      "textPos": "bottom"
    },
    {
      "title": "選手たちが悲しみのコメント",
      "img": "",
      "align": "",
      "text": "国内外のトップスケーターたちがツイッターで悲しみの声を書き込んでいます。<br /><br />このうちソチオリンピックの銀メダリストでことし４月に現役を引退したカナダのパトリック・チャンさんは「デニスと同じ氷の上で滑れたことを光栄に思う。彼は優雅なフィギュアスケートを追求した最も美しいスケーターのひとりだ。デニスとの思い出を一生大切にしたい」と追悼しました。<br /><br />ピョンチャンオリンピックで銅メダルを獲得したスペインのハビエル・フェルナンデス選手はテン選手と２人で写った写真を投稿し、「安らかにお眠り下さい」とコメントしました。<br /><br />さらに、ことし３月に引退した日本のトップスケーターの１人、無良崇人さんは「突然すぎる訃報に。本当になんと言って良いかわからない。悲しすぎる。デニスはジュニア時代から一緒に試合をしていましたし、シニアに上がってからもずっと声かけてくれたり本当に心優しい紳士でした。心からご冥福をお祈りします」と投稿しました。<br /><br />女子では、トリノオリンピックの金メダリスト、荒川静香さんが「信じられない信じたくない突然の訃報に心が痛みます。思い浮かんでくるのは彼の明るく優しい笑顔ばかりで…悲しい…心よりご冥福をお祈り致します」と投稿しました。<br /><br />また、鈴木明子さんが「信じたくない。悲しい。悔しい。デニス…ご冥福をお祈り致します」とコメントしたほか、村上佳菜子さんは「やだやだ！信じられない！嘘って言って…！！デニス戻ってきて！」と投稿するなど突然の死を悲しみました。",
      "textPos": ""
    },
    {
      "title": "国際スケート連盟「深い悲しみ」",
      "img": "html/20180719/K10011540561_1807192237_1807192241_01_03.jpg",
      "align": "",
      "text": "デニス・テン選手が殺害されたことについて国際スケート連盟は「デニス・テン選手が亡くなったという知らせに接し深い悲しみに包まれています。デニス・テン選手の家族や友人、そして世界中のファンの皆さんに哀悼の意を表します」とツイッターでコメントを出しました。",
      "textPos": "top"
    },
    {
      "title": "ＩＯＣ会長 「大変な悲劇」",
      "img": "",
      "align": "",
      "text": "ＩＯＣ＝国際オリンピック委員会のバッハ会長は、「素晴らしいアスリートであり温かい人柄でチャーミングな子だった。25歳という若さで彼が亡くなるなんて大変な悲劇だ」とＩＯＣの公式ツイッターでコメントを出しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000039.html",
      "title": "フィギュア"
    }
  ],
  "news_id": "k10011540561000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "19",
  "url": "https://www3.nhk.or.jp/news/html/20180719/k10011540561000.html"
}