{
  "cate": "7",
  "date": "7æ3æ¥ 4æ54å",
  "datetime": "2018-07-03T04:54",
  "video": "",
  "duration": 0,
  "img": "html/20180703/K10011505811_1807030550_1807030551_01_02.jpg",
  "title": "サッカー日本代表 ベルギーに敗れ初のベスト８ならず",
  "summary": "サッカーワールドカップ ロシア大会は２日、決勝トーナメント１回戦で日本はベルギーと対戦し、原口元気選手と乾貴士選手のゴールで２点をリードしましたが、追いつかれ、さらに後半のアディショナルタイムに勝ち越しのゴールを奪われて２対３で逆転負けし、初のベスト８進出はなりませんでした。",
  "more": "１次リーグを２位で通過した日本は、決勝トーナメントの１回戦でベルギーと、２日、ロシア南部の都市、ロストフ・ナ・ドヌ－で対戦しました。<br /><br />日本は前半、ベルギーに攻められる場面が目立ち、エースのルカク選手などに11本のシュートを打たれましたが、守備陣の体を張った守りで０対０で前半を終えました。<br /><br />日本は後半３分、柴崎岳選手のスルーパスに反応した原口選手がシュートをゴール左隅に決めて１点を先制しました。<br /><br />さらに７分、ゴール正面で香川真司選手のパスを受けた乾選手がミドルシュートをゴール右隅に決めて追加点をあげ、２対０とリードを広げました。<br /><br />しかし24分、ベルギーにフェルトンゲン選手のゴールで１点を返されると、29分には、クロスボールを途中出場のフェライニ選手に頭で合わされて２対２の同点に追いつかれました。<br /><br />日本は、36分に山口蛍選手と本田圭佑選手を投入し、勝ち越しのチャンスをうかがいましたが、逆にアディショナルタイムにカウンターからシャドリ選手にゴールを決められて２対３と勝ち越され、逆転負けを喫しました。<br /><br />ワールドカップで日本は、これまで2002年と2010年の大会で決勝トーナメントに進みましたが、いずれも１回戦を突破できず、今回もベスト８入りはなりませんでした。",
  "body": [
    {
      "title": "西野監督「すべてに差があったがわずかな差」",
      "img": "",
      "align": "",
      "text": "日本代表の西野朗監督は「ベルギーを追い詰めたが、何かが足りないのだろうか。３点目を取れるチャンスがあったし、ボールもコントロールできていたが、そこに本気のベルギーがあった」と試合を振り返りました。<br /><br />そのうえで、世界の強豪との実力差について問われると、「すべてに差はあったが、わずかな差だと思った。選手も１日、１試合ずつ、ワールドカップのために、こういう勝負をするために、いい準備をしてくれたと思う」と接戦で敗れた選手たちの健闘をたたえました。",
      "textPos": ""
    },
    {
      "title": "ベルギー マルティネス監督「選手たち誇りに思う」",
      "img": "",
      "align": "",
      "text": "ベルギーのマルティネス監督は試合後、「ワールドカップで０対２から逆転するのは本当に難しいが、絶対に勝ちたいという気持ちが可能にした。２点をリードされたあと、チームワークを取り戻すために選手を交代したがそれがうまくいった。選手たちを誇りに思う」と勝因を話しました。<br /><br />そのうえで、日本については「分析していたとおりチーム全体がハイレベルで、組織力があり、カウンター攻撃もよかった。本当にすばらしい試合だったが、サッカーではどちらかが負けなければならず、日本は少し運が欠けていたのかもしれない」とたたえました。<br /><br />そして準々決勝のブラジル戦に向けては「ワールドカップでブラジルと対戦するのは幼い頃の夢がかなうようなものだ。相手の選手たちをよく理解し、自分たちのポジションを明確にして臨む必要がある」と意気込みを話しました。",
      "textPos": ""
    },
    {
      "title": "アザール「１点返せばまだ行けると」",
      "img": "",
      "align": "",
      "text": "ベルギーのキャプテンで、同点ゴールをアシストして最優秀選手＝マン・オブ・ザ・マッチに選ばれたエデン・アザール選手は「勝てて本当にうれしく思う。後半、ディフェンスのミスもあって２点を失ってしまったが、１点を返せばまだ行けると思っていた。ベルギーには試合の流れを変えることのできる選手たちがいて、ベンチから交代した選手たちがそれを成し遂げた」と逆転勝ちの喜びを話しました。<br /><br />そのうえで、準々決勝のブラジル戦に向けて「楽しみだし、すごい試合になると思う。よく体を休めて、勝ちたい」と話しました。",
      "textPos": ""
    },
    {
      "title": "Ｗ杯公式ツイッター「ありがとう日本」",
      "img": "",
      "align": "",
      "text": "日本対ベルギー戦について、ＦＩＦＡ＝国際サッカー連盟が試合前、ワールドカップの公式ツイッターで「どちらが勝つと思う？」と予想をするよう促したところ、１万を超える投票が集まりました。<br />投票の結果は67％がベルギー、33％が日本と、ベルギーの勝利を予想した人が全体の３分の２を占めました。<br /><br />試合で日本が２点を獲得すると「並外れていい試合だ。この試合の最優秀選手、『マン・オブ・ザ・マッチ』を決めるのは難しい」とつぶやきました。<br /><br />そして最後にベルギーが逆転すると「日本はワールドカップに本当に貢献してくれた。ありがとう日本」とつぶやき、日本の健闘をねぎらっていました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000605.html",
      "title": "サッカーＷ杯"
    },
    {
      "link": "word/0000607.html",
      "title": "サッカー日本代表"
    },
    {
      "link": "word/0000606.html",
      "title": "サッカーＷ杯トップ"
    }
  ],
  "news_id": "k10011505811000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20180703/k10011505811000.html"
}