{
  "cate": "4",
  "date": "7æ18æ¥ 18æ00å",
  "datetime": "2018-07-18T18:00",
  "video": "/news/html/20180718/movie/k10011537851_201807181227_201807181228.html",
  "duration": 67,
  "img": "html/20180718/K10011537851_1807181227_1807181230_01_03.jpg",
  "title": "受動喫煙対策を強化 改正健康増進法成立",
  "summary": "受動喫煙対策を強化する改正健康増進法は、18日の参議院本会議で採決が行われ、自民・公明両党と国民民主党などの賛成多数で可決・成立しました。",
  "more": "健康増進法の改正案は、他人のたばこの煙を吸い込む受動喫煙を防ごうと対策を強化するもので、学校や病院、行政機関などは屋内を完全に禁煙にし、敷地内の屋外では、喫煙所の設置が認められています。<br /><br />また飲食店では、規模の大きな店や新たに営業を始める店は喫煙室以外、禁煙とする一方、客席面積が100平方メートル以下の、既存の規模の小さい個人経営などの店は、店先などに表示すれば喫煙が可能となっています。<br /><br />法案は先週、参議院厚生労働委員会で可決されたことを受けて、18日午前、参議院本会議で採決が行われ、自民・公明両党と、国民民主党などの賛成多数で可決され、成立しました。<br /><br />法律が成立したことを受けて、学校や病院、行政機関などでは来年夏ごろから原則禁煙に、飲食店では再来年４月１日から規制が始まります。",
  "body": [
    {
      "title": "専門家「一歩前進」",
      "img": "",
      "align": "",
      "text": "国立がん研究センターの若尾文彦がん対策情報センター長は、受動喫煙の危険性について「受動喫煙をした人はたばこを吸わない人に比べて肺がんのリスクが1.3倍に増える」と指摘しています。<br /><br />今回の法律が成立したことについては「まだまだ完全なものではないが、受動喫煙の対策が遅れていた日本で、望まないたばこの煙を避けられるよう環境が整備されていくことになるので、一歩前進だと思う」と一定の評価をしています。<br /><br />そのうえで、今後も対策を進めていくべきだとして「近年、オリンピック・パラリンピックの開催都市はしっかりと受動喫煙防止の対策を取って、それをきっかけに国全体で対策を広げてきた。日本の取り組みを海外から来た人に知ってもらうという気持ちで臨んでほしい」と指摘しています。<br /><br />また、医師で東京都医師会タバコ対策委員会の村松弘康委員長は「海外に比べると非常に甘い法律になっているし、まだまだ不十分な点は多い。受動喫煙を防止するためには、屋内を完全に禁煙にする必要がある」と指摘しています。<br /><br />そのうえで、村松委員長は「これまでオリンピックの開催都市は屋内完全禁煙の法律や条例を作ってきている。海外の事例を学び、将来的には海外のレベルにあわせた法律に見直していくべきだ」と話しています。",
      "textPos": ""
    },
    {
      "title": "肺がん患者「法規制は大きな前進」",
      "img": "",
      "align": "",
      "text": "日本肺がん患者連絡会の理事長、長谷川一男さん（47）は８年前、突然、肺がんと診断されました。激しいせきが１週間ほど続いたため、病院で検査を受けたところ、右側の肺に６センチほどまで広がった進行した状態のがんが見つかったのです。<br /><br />当時、長谷川さんがノートに記したメモには「生きる！！やれるところまでやる」と病気に立ち向かう決意が書かれています。<br /><br />たばこを吸ったことはありませんでしたが、父親や職場の人たちなど周囲にいた多くの人がたばこを吸っていました。<br /><br />受動喫煙は肺がんなどのリスクを高め、国内では年間およそ1万5000人が死亡しているという推計もあります。<br /><br />長谷川さんは闘病を続けながら、受動喫煙の防止に向けた活動を進めています。<br /><br />今回の法案を審議していた衆議院厚生労働委員会にも参考人として出席しましたが、意見を述べていたところ自民党の国会議員からヤジを飛ばされました。<br /><br />長谷川さんは法案が成立したことについて一定の評価はしていますが、規制の対象が限られるなど決して十分ではないとして、法律が施行されたあとも成果を検証して見直していくことが必要だと訴えています。<br /><br />長谷川さんは「マナーの問題として捉えられてきた受動喫煙が法律で規制されることで、多くの人が重要な問題だと知ったことは大きな前進です。受動喫煙によって命をなくすことがないよう、今後も改善をしてほしい」と話しています。",
      "textPos": ""
    },
    {
      "title": "きっかけは2020年の東京五輪",
      "img": "",
      "align": "",
      "text": "今回の法改正の大きなきっかけとなったのは、2020年のオリンピック・パラリンピックの開催です。<br /><br />ＩＯＣ＝国際オリンピック委員会は、開催国に「たばこのないオリンピック」を求めていて、近年の開催国は受動喫煙の対策を開催に合わせて強化しています。<br /><br />厚生労働省がおととし行った調査によりますと、2010年以降の開催国５か国のうちカナダ、イギリス、ロシア、ブラジルの４か国では、飲食店を完全禁煙にする罰則付きの規制を設けています。<br /><br />韓国では、喫煙専用のブースの設置を認めたうえで、飲食店を屋内禁煙としています。",
      "textPos": ""
    },
    {
      "title": "ＷＨＯの評価は下から２番目",
      "img": "",
      "align": "",
      "text": "ＷＨＯ＝世界保健機関は、公共の場所での受動喫煙を防ぐ各国の取り組みを調査し、４段階に分けて評価しています。<br /><br />最も高い評価を受けているのは、飲食店やオフィスなどすべての公共の場所を屋内全面禁煙とする法律などがある国で、去年の調査では、イギリスやカナダ、ロシア、ブラジルなど55か国に上ります。<br /><br />日本は、これまで公共の場所で受動喫煙を防ぐための法律はなく、最低の評価となっていました。<br /><br />今回、日本でも新たに法律が成立しましたが、禁煙となった公共の場所は限定的とされ、ＷＨＯの評価は１つ上がるだけで、４段階で下から２番目となります。<br /><br />より厳しい東京都の条例についてもＷＨＯの評価は同じで、下から２番目にとどまります。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180718/k10011538371000.html",
      "title": "受動喫煙対策 より厳しい条例設ける動きも",
      "date": "7月18日  17時58分",
      "datetime": "2018-07-18T17:58",
      "imgPath": "html/20180718/K10011538371_1807181741_1807181758_01_02.jpg",
      "iconPath": "html/20180718/K10011538371_1807181741_1807181758_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180718/k10011538441000.html",
      "title": "どこが禁煙になるの？",
      "date": "7月18日  17時58分",
      "datetime": "2018-07-18T17:58",
      "imgPath": "html/20180718/K10011538441_1807181752_1807181758_01_02.jpg",
      "iconPath": "html/20180718/K10011538441_1807181752_1807181758_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/contents/ohabiz/2018_0601.html",
      "title": "どうなる飲食店の“禁煙”",
      "time": "おはBiz キーワード解説 6月1日",
      "datetime": "2018-06-01"
    }
  ],
  "word": [],
  "news_id": "k10011537851000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20180718/k10011537851000.html"
}