{
  "cate": "1",
  "date": "7æ7æ¥ 4æ12å",
  "datetime": "2018-07-07T04:12",
  "video": "",
  "duration": 0,
  "img": "html/20180707/K10011517921_1807062138_1807070412_01_02.jpg",
  "title": "外国人観光客 “早朝観光”に関心 観光庁調査",
  "summary": "観光庁が外国人観光客を対象にしたアンケート調査で、８割以上が早朝や夜間の観光に関心を示していることがわかりました。中でも「早朝に観光したい」という声が多いことから、観光庁は「“早朝観光”の受け皿を増やすため、営業時間を早めることなどを施設に働きかけていきたい」としています。",
  "more": "政府は２年後の2020年に、日本を訪れる外国人を4000万人に増やす目標を掲げていて、観光でのニーズを探るためのアンケート調査を観光庁が行いました。<br /><br />その結果、アンケートに答えた外国人観光客300人余りのうち、早朝や夜間に観光する場所やイベントがあれば「行ってみたい」、または「内容次第では行ってみたい」と答えた人が85％に上りました。<br /><br />このうち「もっと多くの店に早朝に営業してほしい」とか「東京の築地市場のように朝に見学できる場所があるといい」などといった、早朝の観光場所を求める声が多かったということです。<br /><br />一方で、観光庁が国内の博物館や劇場、それに神社など600余りの施設に尋ねたところ、76％が従業員のやりくりが難しいなどといった理由で、早朝や夜間の営業を考えていないと答えたということです。<br /><br />観光庁は「外国人観光客のニーズに応え“早朝観光”の受け皿を増やすため、営業時間を早めることなどを施設に働きかけていきたい」としています。",
  "body": [
    {
      "title": "早朝営業のスカイツリーは外国人に人気",
      "img": "",
      "align": "",
      "text": "開業６年を迎え、来場者の５人に１人が外国人となっている東京スカイツリーでは、午前８時から営業を始めています。<br /><br />オープンの前から並んだり、オープンの直後に訪れたりする外国人の姿も多く見られます。<br /><br />アメリカから来た50歳の男性は「けさは４時半に起きた。スカイツリーは朝早くから営業していてありがたい。朝のほうが空気も澄んでいて、東京をよく見渡せると思う」と話していました。<br /><br />また、スロバキアから来た19歳の男性は「時差があったのできのうから寝ていない。けさは浅草寺にも行ったが、人が誰もいなくてよかった。もし午後に行っていたら、かなり混雑していてゆっくり見られなかったと思う」と話していました。<br /><br />アメリカから来た51歳の女性は「朝は混雑していないのでいい。日本を存分に楽しみたいし、明日も早起きするつもりだ」と話していました。",
      "textPos": ""
    },
    {
      "title": "京都では早朝の町なかツアー",
      "img": "",
      "align": "",
      "text": "京都市では、去年12月から外国人向けに早朝の町なかをめぐるツアーを、市の観光協会やホテルなどが協力して行っています。<br /><br />ツアーは週に５回行われ、去年12月からの半年間で延べ200人が参加したということです。<br /><br />この日は、外国人観光客５人が、英語のガイドとともに中京区にある京都の伝統的な家屋、「町家」を散策しました。<br /><br />また、金網の細工や京漆器などといった伝統工芸の工房も見学して回りました。アメリカから来た27歳の女性は「朝早く観光するほうが涼しくていい。工房が開いていてよかった」と話していました。<br /><br />また、アメリカから来た21歳の男性は「朝早くから観光したほうが１日を効率的に過ごせるし、気温が高くなる前に動けるのがいい」と話していました。<br /><br />京都市観光協会の水上大嗣さんは「混雑を避けながら、ゆっくりとじっくりと観光してもらおうと朝のツアーを設定した。今後、いろんな地域でたくさんのツアーを企画していきたい」と話しています。<br /><br />京都市では、ほかにも飲食店の情報サイトの運営会社と提携して、朝の観光や朝食を楽しめる場所を掲載したホームページを設けるなどして、“早朝観光”の拡大に力を入れています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011517921000",
  "yyyy": "2018",
  "mm": "07",
  "dd": "07",
  "url": "https://www3.nhk.or.jp/news/html/20180707/k10011517921000.html"
}